#version: 0.2 - Trained by `huggingface/tokenizers`
à ¶
à ·
Ġ à¶
à· Ĭ
à· Ĵ
à¶ ±
à· Ģ
à· ı
à¶ º
à¶ »
à¶ Ń
à· Ķ
à¶ ¸
à· ĥ
à¶ ļ
à· Ļ
à· ļ
à· Ħ
à¶ ½
à¶ §
Ġ à·Ģ
à¶ ¯
Ġà¶ ļ
à· Ĳ
Ġà¶ ´
Ġ à·ĥ
â Ģ
à· ĵ
Ġà¶ ¸
à¶ ľ
Ġà¶ ħ
âĢ į
à¶ ´
à·Ĭ âĢį
Ġà¶ ¯
Ġà¶ ±
à· ľ
à¶ «
Ġ à·Ħ
Ġà¶ Ń
Ġà¶ ľ
à¶ ¶
Ġà¶ ¶
Ġà¶ ĳ
à· ħ
à¶ ©
à· ģ
Ġà¶ ½
à· Ŀ
à¶ Ĥ
Ġà¶ º
à¶º à¶ļ
à¶ °
Ġà¶ ĩ
Ġà¶ļ à¶»
Ġà¶ »
à· Ĥ
à· ĸ
à·Ĵ .
Ġà¶ ī
à¶ ¢
à¶º à¶±
Ġà¶ Ĩ
à¶ ³
Ġà¶ ¢
. .
à¶± à¶º
Ġà¶ĩ à¶Ń
à·Ģ à¶±
Ġà¶ĳ à¶ļ
Ġà¶ Ķ
à·Ģ à¶Ń
Ġà·ĥ à¶¸
Ġà¶ Ĵ
Ġà¶ ĭ
à¶± à·Ģ
à¶Ń à¶»
à¶º à¶§
à¶ ł
à·Ģ à¶»
à·ı .
à¶¸ à¶§
Ġà¶ħ à¶´
à· ĳ
Ġà¶ļà¶» à¶±
à¶ ®
à·Ģ à¶ļ
Ġà·ĥ à·Ħ
à·Ģ à¶½
Ġà¶ħ à¶±
Ġà¶ħ à·Ģ
à¶» à¶¸
à¶ļ à¶»
à·ļ .
Ġà·Ģ à¶±
à¶´ à¶Ń
Ġà¶¶ à·Ģ
Ġà¶¸ à·Ħ
à¶ ·
à¶» à¶º
à¶« à¶º
à¶¸ à¶ļ
à¶º à¶½
Ġà¶ļ à·ħ
à¶» à¶ļ
à¶¸ à¶º
Ġ à·ģ
Ġà¶± à¶¸
à¶¸ à¶±
Ġà¶º à¶±
à¶½ à¶º
à·Ĭ âĢ
à·Ģ à¶º
à·Ĭ ,
à·ĬâĢ Į
à¶¸ à¶Ń
à·Ģ à¶§
Ġ 1
à·Ħ à¶±
à¶ľ à¶Ń
Ġà¶¶ à¶½
Ġà¶ħ à¶Ńà¶»
Ġ (
à¶ Ł
Ġà¶ļ à¶½
Ġà¶´ à¶»
à·Ģ à·ĥ
Ġà¶¢ à¶±
à¶» à¶Ń
Ġà¶ ·
à·Ĭ .
Ġà¶ ł
à¶± à¶§
âĢį à·ĬâĢį
Ġà·ĥ à¶³
Ġà¶´ à·ĥ
à¶± à¶¸
Ġà¶ħ à¶Ń
à·Ĵ à¶Ĥ
à· ĺ
à¶ļ à¶º
Ġà¶Ķ à·Ħ
Ġà¶ħ à¶º
Ġà¶ĳ à·Ħ
Ġà¶ī à¶±
Ġà·Ģ à¶½
Ġà¶½ à¶¶
Ġà¶ħ à¶¯
à·Ħ à·ĥ
Ġà¶ľ à¶±
à¶ ħ
Ġà¶ĳ à¶º
Ġ 2
Ġà¶ľ à¶Ń
Ġà·Ģ à¶ľ
à·ģ à¶º
Ġà¶ §
à¶½ à¶ļ
à¶Ń à¶º
à¶½ à¶±
à¶» à·Ģ
à¶ľ à¶±
à¶» à¶¯
Ġ âĢ
à¶ ¹
Ġà¶» à¶§
Ġà·ĥà¶³ à·Ħ
.. .
Ġà¶´ à¶Ń
à¶± à¶ļ
Ġà¶ħ à¶¸
Ġà¶ī à¶Ń
à·ĥ à¶±
à¶º à¶¸
à¶ľ à¶¸
Ġà¶¸ à¶ľ
à¶± à¶Ń
à¶§ à¶Ń
à¶ļ à¶¸
Ġà¶¯ à¶ļ
à¶ľ à¶º
à¶ ĳ
à¶§ à¶º
à¶» à¶«
Ġà¶¸ à¶Ń
Ġà¶¸ à¶¸
Ġà·Ģ à¶»
Ġà¶ĳ à¶¸
Ġà¶Ķ à¶¶
à¶ļ à¶§
Ġà¶ļ à¶Ń
Ġà¶Ķ à·Ģ
Ġà¶¸à·Ħ à¶Ń
à·Ħ à¶½
Ġà·Ħ à¶»
à¶Ń à¶±
Ġà¶ħ à¶°
à¶º à¶º
à¶¯ à¶±
Ġà¶ħ à¶»
0 0
à·ĥ à¶»
Ġà¶¸ à¶§
a n
à· Ĩ
i n
à¶¸ à¶«
Ġà¶Ń à¶»
à¶¶ à¶±
Ġà¶ ķ
Ġà¶ĭ à¶´
Ġà¶ī à¶¯
e r
à¶± à·ĥ
Ġà·ĥ à¶Ń
à¶¶ à¶³
Ġ -
à¶§ à¶¸
à¶¯ à¶»
Ġà¶Ń à¶¸
à¶º à¶Ń
à·Ģà¶» à¶º
Ġà·Ħ à¶¸
à¶¯ à¶º
Ġà¶¯ à¶»
à·ĥ à¶º
Ġà¶ħ à¶©
Ġà¶´ à¶¸à¶«
à¶ľ à¶½
à· ŀ
à·ĵ .
à¶ Ľ
Ġà¶½ à¶¯
Ġà¶ħà·Ģ à·ĥ
Ġà¶ Ĭ
Ġà¶» à¶¢
à·Ĥ à¶º
Ġà¶Ĵ à¶ļ
à¶» à·ĥ
Ġà¶´ à·ħ
Ġà¶¸ à¶±
Ġà¶ĳà¶ļ à¶ļ
o n
t h
à· Ľ
Ġà¶ħ à¶½
Ġà¶ °
Ġà·Ģ à¶©
Ġà¶ħ à·ĥ
Ġà¶ĭ à¶±
à·Ĥ à¶«
à·ı ,
Ġ Ġ
Ġà¶ĭ à¶Ń
à¶± à¶ºà¶ļ
Ġà¶ļ à¶§à¶º
à·ĥ à¶ļ
o r
Ġà¶´ à·Ģà¶Ń
Ġà¶Ń à¶¸à¶º
Ġà¶ķ à¶±
à·Ħ à¶»
à¶ļ à¶½
Ġà¶ ©
Ġà¶½ à¶ļ
à¶» à¶§
.. ..
à¶¢ à¶±
Ġà¶ĭ à¶¯
Ġà¶Ķ à¶º
à·ģ à¶´
a t
à¶§ à¶±
à¶» à¶±
à¶º à·Ģ
à¶ļ à¶ļ
0 1
à¶° à¶º
à¶Ń à¶ļ
à·Ģ à¶¯
à·Ĵ ,
Ġà¶ĳ à¶±
à¶Ń à¶¸
à¶´ à¶º
e n
Ġà¶Ń à¶¸à¶±
a l
a r
Ġà¶Ń à¶Ń
à¶© à¶ļ
Ġ1 9
à¶ Ķ
à¶¸ à¶»
Ġà¶ħà·Ģ à·ģ
à·ı à¶Ĥ
à¶ ¨
à·Ģ à¶¸
à¶ Ĵ
e s
Ġà¶´ à¶¯
à·Ĳ .
à¶ºà¶ļ à¶§
Ġà·ĥà¶¸ à¶ľ
Ġà¶¢à¶± à¶Ń
Ġ "
Ġà¶´ à¶ļ
à¶» à·Ħ
Ġà·Ģ à·ģà¶º
Ġà¶¯ à¶±
à¶¯ à¶½
à·ĥ à¶½
Ġà¶¶à·Ģ à¶§
Ġà¶Ĩ à¶«
à¶´ à¶ļ
Ġà¶Ĩ à¶»
âĢ Ŀ
Ġà¶Ĩ à¶ļ
Ġ S
à¶» à·ģ
Ġà¶Ĩ à¶¯
à¶´ à¶±
Ġ à·Ĩ
Ġà·Ģ à·ĥà¶»
à¶» à¶«à¶º
Ġà¶ļà¶» à¶¸
Ġà¶´ à·Ħ
Ġà¶ĩ à¶º
âĢ Ļ
à·Ģà¶½ à¶§
à¶» à¶°
Ġà¶´ à·Ģ
Ġà¶Ĵ à·Ģ
Ġ .
à¶§ à¶»
ĠâĢ ĺ
à¶±à¶º à¶§
Ġà¶ĳ à·ĥ
Ġ ,
à¶´ à·ĥ
Ġà¶ļà¶» à¶½
à¶ ¥
Ġà¶ĳ à¶½
à¶° à¶±
à·ĳ .
Ġ à·ħ
à·ļ ,
Ġà¶ľ à¶¸à¶±
Ġà·ĥ à¶¯
Ġ 3
Ġà¶Ń à·Ģà¶Ń
à·ĥ à¶Ń
Ġà¶ľ à¶«
à¶½ à¶ºà¶ļ
à¶ ī
Ġà·Ģà¶½ à¶§
Ġà·Ģ à¶Ń
Ġ C
Ġà¶Ĩ à¶º
à¶¢ à¶º
Ġà¶ļ à¶¸
Ġà·Ħ à¶¯
à¶» à¶ºà¶ļ
à¶» à¶´
Ġà·Ģ à¶§
à·ĥ à¶¸
Ġà¶ļ à¶«
Ġà¶ī à¶½
à·Ģ à¶ºà¶ļ
Ġ2 01
Ġ th
Ġà¶¶ à·Ģà¶Ń
à¶Ń à·Ģ
Ġà¶ļ à¶§
à¶½ à¶§
à¶º à¶¯
Ġà¶´ à¶±
à¶¯ à·Ħà·ĥ
Ġà¶º à¶¸
s t
i c
à·ĥ à¶§
à·Ķ .
Ġà·ĥ à¶·
Ġà¶ħà¶¯ à·Ħà·ĥ
à¶ļà¶» à¶±
à¶¶ à¶»
à¶½ à¶±à¶º
Ġà¶ħ à·Ħ
Ġà¶ļ à·Ģ
Ġà¶Ń à¶»à¶¸
à¶´ à¶ºà¶ļ
à¶º à·ĥ
Ġà¶¶à·Ģ à¶º
Ġà¶ĳ à·Ģ
Ġà¶¯ à·Ģà·ĥ
Â Ń
Ġà¶ļà¶» à¶±à·Ģ
à·Ĥ à¶«à¶º
à¶± à¶±
Ġà¶ī à·ĥ
Ġà¶ļ à¶©
Ġà¶¶à¶½ à¶±
Ġà·ĥà¶³ à·Ħà¶±
e d
ĠâĢ ľ
Ġà¶± à·Ģ
Ġà¶´à¶¸à¶« à¶ļ
Ġà¶ħ à¶·
i t
à¶½ à·Ģ
à¶ ¬
Ġà¶Ĩ à¶»à¶ļ
à¶ļ à¶ºà¶±
Ġà·Ģ à·Ħà¶±
Ġà·ĥà¶¸ à¶Ł
Ġà¶Ń à·Ģ
à·ħ à¶¹
à¶¸ à¶¯
Ġà¶ī à·Ħ
à¶ ĩ
à¶Ń à¶½
à¶º à¶ľ
Ġ A
âĢ ¦
à¶ļ à·Ģ
à¶» à¶ºà¶§
à¶ļà¶» à¶«
Ġà¶Ĭ à¶§
Ġà¶´ à·Ģà·ĥ
à¶ Ĩ
Ġà·ĥ à¶±
à¶» à¶½
Ġ s
Ġ c
Ġà¶ļ à¶±
Ġà¶ľ à¶¸
Ġ 5
Ġà¶º à¶§à¶Ń
Ġà¶ħà¶´ à¶§
à¶° à¶Ń
à¶ļà¶» à¶«à¶º
à¶½ à·ĥ
Ġà¶ ¡
Ġà¶± à¶ľ
Ġà¶ĳà¶ļ à¶Ń
à¶ļ à¶Ń
Ġ 4
Ġà¶ĩ à·ĥ
Ġà·Ħ à¶³
à¶¶ à¶½
à¶¶ à¶¯
à¶ħ à¶´
r e
Ġ M
Ġà¶ħ à¶ļ
à¶¢ à¶´à¶ļ
l e
i s
à¶ľ à¶ºà¶ļ
à¶ºà¶± à·Ģ
à¶º à·Ģà·ĥ
à¶´ à¶¯
à¶° à¶±à¶º
o m
à¶¸ à¶½
à¶ ¡
Ġth e
Ġà¶ī à¶©
in g
Ġà¶»à¶¢ à¶º
Ġà¶ļà¶» à¶º
à¶½ à¶°
Ġ p
Ġ P
à·Ļ .
Ġ o
à¶« à¶ºà¶ļ
à¶§ à·Ħ
à·Ķ ,
à¶½ à¶¸
à¶¯ à¶ļ
Ġà¶Ĩ à¶»à¶¸
à¶´ à¶»
Ġà¶ļà¶» à¶ľ
i on
à·Ķ à¶Ĥ
Ġà¶½à¶¶ à¶±
à¶§ à¶´
à¶ Ŀ
Ġ a
Ġ t
Ġà¶¸ à¶½
à¶¯ à¶ľà¶Ń
Ġà¶Ĵ à¶Ń
Ġà¶Ĩ à·Ģ
à¶º à·Ģà¶»
à¶§ à·ĥ
à¶¶à¶³ à·Ģ
Ġà¶» à·ĥ
à¶§ à¶½
Ġà·Ģ à·ĥ
Ġà¶ĳ à¶Ń
à¶½ à¶Ń
Ġà¶¶ à·Ħ
à¶ ĭ
à·Ĳ à¶Ĥ
Ġà¶ĳ à¶¯
à·Ħ à¶§
o u
Ġà¶» à¶±
Ġ T
à¶» à¶¢
à¶Ńà¶» à¶º
à·Ģà¶» à¶«à¶º
à¶ł à¶±
à¶´ à¶±à¶º
Ġà·ĥà¶¸ à·Ħà¶»
Ġà¶ĭ à·ĥ
à¶« à¶ļ
Ġà¶ħ à¶ľ
à·Ļ à·Ĭ
à¶© à¶±
à¶ļ à¶¯
à·ģ à¶±
à¶ľ à¶½à¶º
Ġ âĢį
Ġ w
Ġ f
à¶¯ à¶±à¶º
à¶« à¶Ń
Ġà¶ĩ à·Ģ
Ġ L
Ġà¶´ à¶§à¶±
Ġà¶ĳ à¶»
Ġà¶´à·ħ à¶¸
à¶¸ à·ĥ
an d
Ġà¶ī à·Ģà¶Ń
Ġà¶ľ à¶½
Ġà¶ħà·Ģ à·ĥà¶±
à·Ĥ à¶ļ
à¶ļ à¶±
Ġà·ĥà¶¯ à·Ħ
à·ı ..
Ġà¶ĳà¶ļ à¶§
Ġà¶¸ à¶°
Ġ b
Ġ G
Ġà¶¶à¶½ à¶´
Ġà¶´ à¶½
Ġà¶īà·Ħ à·ħ
ĠâĢ ĵ
Ġà¶Ķà¶¶ à¶§
a m
à·Ħ à¶¸
Ġ2 00
à¶ļ à·ĥ
à¶¸ à¶¸
a s
Ġà¶ħà·Ģ à¶°
à¶Ń à¶Ń
à¶¸ à·ħ
à·Ģà¶ļ à¶§
à¶»à¶¸ à¶º
à¶º à¶ºà¶±
Ġ D
Ġà¶¶ à·ĥ
Ġà¶´ à·Ħà·ĥ
Ġà¶¶ à¶½à¶º
Ġ 6
Ġ R
à¶± à¶¯
à¶¢ à¶±à¶º
à¶ļ à·ħ
a d
Ġ m
Ġà¶ľà¶« à¶±
Ġo f
à·Ħ à¶Ń
à¶Ńà¶» à¶¸
Ġà¶ĩ à¶¸
Ġà¶»à¶§ à·Ģà¶½
Ġà·Ħà¶» à·Ħ
i l
Ġ '
à·Ģ à¶ºà¶§
Ġà¶¸ à¶«
à¶Ń à¶§
Ġà¶ĳ à·ħ
à¶» à·Ģà¶»
à·Ģ à¶ľ
Ġ B
Ġà¶ļà¶» à¶ľà¶±
Ġà¶¸ à¶»
à¶½ à¶¯
Ġà¶ĭ à¶©
Ġ |
en t
Ġà¶ĳ à¶´
Ġà·ĥ à¶»
à¶Ń à¶±à¶º
âĢ ľ
Ġà¶ĩ à¶¸à¶Ń
Ġà¶ Ŀ
à¶ļ à¶ł
Ġ I
Ġ 0
à¶ºà¶ļ à¶º
Ġà·ģ à¶ļ
Ġà¶¸à¶Ń à¶ļ
à¶³ à·Ģ
âĢ ĺ
Ġà¶ī à¶³
Ġ d
Ġà¶¸ à·ĥ
o s
Ġ H
Ġà¶¶ à¶§à·Ħ
r i
Ġà¶ħ à¶»à¶¸
Ġà¶Ĩ à·Ħ
Ġà¶ħà¶± à¶Ń
à¶ħ à¶±
Ġ 7
Ġ N
Ġà¶ĳà¶ļ à¶¸
à·Ħ à¶º
Ġà¶Ń à¶±
ĠĠ ĠĠ
à·ı ...
Ġà¶Ń à¶¶
o l
e l
Ġà¶° à¶»
à¶ µ
à·ĵ ,
à¶ļ à¶ºà¶ļ
Ġà¶¶ à¶¯
à¶ł à¶»
à¶´ à¶½
Ġà¶´ à¶§
Ġ in
Ġà¶» à¶Ń
Ġà¶ł à¶»
Ġà¶ī à¶ļ
Ġà¶ĩ à¶¯
Ġà¶Ńà¶» à¶ľ
à¶Ń à¶ºà¶ļ
Ġà·ĥ à¶§
a c
Ġà¶ħà¶º à¶Ń
Ġ 8
Ġà¶¶ à¶»
à¶ĳ à·Ħ
Ġà¶ħ à¶ľà¶¸
à¶»à¶´ à¶§
Ġ h
Ġà¶¡ à¶±
Ġ F
Ġà¶º à¶±à·Ģ
à·ģ à¶±à¶º
à¶»à¶« à¶ºà¶ļ
à·ħ à¶ļ
Ġà¶ī à¶ľ
Ġà¶ł à¶±
Ġ1 0
Ġà¶º à·Ħ
Ġà¶Ĩ à·ĥ
à¶¯ à·Ģ
Ġà¶Ķ à·ĥ
Ġà¶¯ à¶¸
à¶» à¶§à¶Ń
Ġà¶Ĩ à·ģ
Ġà¶Ĩ à¶ľà¶¸
à¶¯ à¶ºà¶ļ
Ġà¶Ĩ à¶ºà¶Ń
à¶¸ à¶ľ
e t
à·Ģà¶» à¶«
k a
Ġà¶ħ à¶ºà¶§
Ġà¶ĩ à¶³
00 0
Ġà¶ Ī
Ġà¶Ķ à¶ļ
Ġà¶¸ à¶Ł
à¶± à¶ľ
r o
à¶´ à·Ģ
à¶¸ à·Ģ
Ġà¶¢à¶± à¶´
Ġà¶º à¶§
à¶® à¶º
à¶± à¶½
à¶» à¶ºà¶±
Ġà·ĥà·Ħ à¶·
Ġà¶ħà¶© à·Ģ
à¶« à¶±
Ġà¶¸ à·Ģ
à¶» à¶ł
à·Ĵ. .
Ġà¶ļ à¶®
Ġà¶ĩ à¶»
à¶º à·Ģà¶±
à·ģ à¶ļ
Ġ :
1 9
à¶° à·Ģ
à¶º à·ħ
Ġà¶ĭà¶´ à¶¯
à¶¸ à¶ºà¶ļ
Ġ W
i r
à¶½ à¶ľ
à·Ģ à¶ºà¶±
à¶º à¶ºà¶ļ
Ġà¶ĩ à¶½
Ġà·ĥà¶§ à·Ħà¶±
Ġà¶ļà¶» à¶´
i d
à¶ĳ à¶¸
à¶Ńà¶» à¶ļ
à·Ĭ ..
Ġ1 8
à¶ļ à¶©
à¶ºà¶ļ à¶Ń
Ġà¶Ĩà¶º à¶Ńà¶±
Ġà¶Ĩ à·ĥà¶±
e w
Ġà¶± à¶©
Ġà·ĥ à¶½
Ġà¶ĩ à¶±
Ġà¶ħ à¶¸à¶Ń
Ġà¶¶ à¶±
i p
à¶§ à¶ļ
à¶±à·Ģ à¶½
Ġà¶ĩ à·Ħ
à·ĥà¶§ à·Ħà¶±
Ġ 9
à·Ĭ ...
à·Ĥ à¶±
à¶Ńà¶» à·Ģ
o t
Ġà¶º à¶º
Ġà¶ļ à¶´
u n
à·ħ à¶³
Ġà·Ģà¶ľ à¶ļ
à¶ ¤
à¶½ à¶»
Ġà¶ħà¶´ à¶»
Ġà¶ļà¶» à¶ľà¶Ń
à¶± à¶»
Ġ E
Ġà¶ĩ à¶¸à¶»
à·Ħ à¶ļ
à¶º à¶»
a y
à¶© à¶¸
c h
à¶· à¶º
Ġ and
Ġà¶ĳ à¶ºà¶§
Ġ à·Ĥ
à¶ľ à¶»
à¶ Ĭ
à·ģ à¶ºà¶ļ
à·Ĭ )
Ġà¶¶ à¶º
à¶º à¶´
à·ħ à¶Ń
à·ĥ à¶³
Ġà¶ľ à·ĥ
à¶° à¶ºà¶ļ
at e
a g
à¶» à¶®
Ġà·ĥ à¶ļà·ĥ
à·Ĵ. ..
à¶© à·ĥà¶§à·Ħà¶±
/ /
Ġ2 0
Ġà·Ħ à¶§
Ġà¶ĩ à¶ľ
Ġà¶ī à¶»
à¶ħ à¶©
Ġà·Ģ à¶±à·Ģ
à¶½ à¶ºà¶§
Ġà·ĥà¶¸ à¶Ń
Ġà·ħ à¶¸à¶º
Ġà¶ī à¶§
Ġà·ĥ à¶½à¶ļ
Ġà·ĥ à¶§à¶±
h e
à·Ģ à·Ħà¶±
à¶® à¶ļ
à¶± à·Ħ
u m
à¶» à¶ľ
u s
à¶¸ à·Ħ
à¶º à·Ģà¶»à¶º
à¶© à¶½à¶º
à¶Ń à¶ºà¶§
Ġà¶Ĩà¶ºà¶Ń à¶±à¶º
Ġà¶ĭ à¶¹
Ġà¶Ĩ à¶ł
Ġ l
an ka
à¶± à¶ºà¶±
à·Ģ à·Ģ
à·ģ à¶ºà¶§
Ġà¶»à¶§ à¶ļ
Ġà¶´à¶¯ à¶±à¶¸
à¶¯ à¶¸
Ġ )
Ġt o
at ion
à¶ĳ à·ĥ
Ġà¶´ à¶«
à¶ł à¶±à¶º
Ġà·ĥ à¶´
Ġà¶ĳ à¶±à¶¸
Ġ1 5
à¶© à¶º
Ġà¶Ĩ à¶¯à¶»
2 01
i v
Ġà¶´ à¶»à¶¸
Ġ1 2
à¶Ń à¶§à¶¸
Ġà·Ģ à·Ħ
à¶¸à¶§ à¶Ń
c t
à·Ģ à¶·
Ġà¶±à¶ľ à¶»à¶º
Ġà¶¶ à¶©
à·ļ ..
Ġà·Ħ à¶¯à¶±
Ġà¶Ĩ à¶´
Ġà¶ľ à¶»
o w
Ġà¶Ĩ à¶°
Ġà¶Ķ à¶±
Ġ O
or y
u r
Ġà¶´à·Ħ à¶Ń
à·Ļ à·ı
à¶Ķ à¶¶
Ġà·Ģ à¶»à¶¯
Ġà¶¶à·Ģ à¶¯
Ġ n
Ġà¶¢ à¶ºà¶ľ
Ġà¶ħà·Ģ à¶¶
à¶Ķ à·Ħ
Ġà·ħ à¶Ł
Ġà¶Ń à·Ģà¶¯
Ġà¶ĭà¶¯ à·Ģ
Ġà¶¶ à¶«
Ġà¶ĭà·ĥ à·ĥ
Ġà·Ģ à¶ºà·ĥ
à·ħ à¶¯
Ġà¶ Į
à¶»à¶ļ à¶§
à¶º à·Ħ
Ġà¶± à·Ģà¶Ń
à¶» à·ħ
Ġà¶Ńà·Ģ à¶¸à¶Ń
Ġà¶¯ à¶Ń
Ġà¶ħà¶¸ à¶Ńà¶»à·Ģ
e m
à¶ī à¶Ń
Ġà¶¯ à·Ħ
à¶ĳ à¶ļ
Ġà¶¢ à¶½
à¶§ à·Ģ
Â ł
à¶»à¶¸ à·ĥ
Ġà¶» à¶®
Ġà¶Ĭ à¶º
à¶±à·Ģ à¶¯
à¶¸à¶ļ à¶§
Ġà·ĥà·Ħ à¶º
à¶» à¶·
Ġà¶´à·Ħ à·ħ
Ġà·ĥà¶¸ à¶±
à·Ħ à·Ģ
Ġà¶ľ à·Ħ
u l
à¶ħ à¶¯
à¶¢ à¶ļ
à·ĥ à¶ºà¶ļ
à¶Ķ à¶º
i m
Ġà¶¢ à¶½à¶º
à·ļ ...
Ġà¶¸ à¶¯
Ġà¶ļ à¶³
à¶ī à¶±
! !
Ġ ?
Ġà¶ħà¶´ à¶ľ
Ġà¶¯à·Ģà·ĥ à¶ļ
t er
ð Ł
Ġà·ĥà¶¸ à¶º
Ġà¶¢ à¶º
à¶»à¶´ à¶§à¶º
Ġà¶ «
à¶¯ à¶§
Ġ V
Ġà¶¸ à¶»à¶«
i g
à¶° à¶ļ
à¶ľ à¶¸à¶º
âĢ ĭ
) ,
Ġà¶ĭ à¶»
Ġà¶»à¶§ à¶§
à¶º à¶ºà¶§
à¶ĳ à¶º
à¶§ à·ĥà¶ļ
à·Ĥ à¶ºà¶ļ
à¶¶ à·Ģ
à·Ĵ âĢįà·ĬâĢį
o g
Ġà·ģ à¶»
Ġà¶ħà¶¸à¶Ń à¶ļ
Ġà¶½ à·ĥ
Ġà¶¸à·Ħ à¶±
) .
Ġà¶¢ à¶±à¶º
à¶½ à¶´
Ġà¶ħà¶» à¶ľ
ew s
Ġà¶ Ľ
Ġ /
o d
Ġ1 1
Ġà¶º à·ħ
Ġà·Ħ à¶º
Ġ K
Ġà¶ĭ à¶«
Ġ1 6
u t
à¶»à¶® à¶¸
Ġà¶¢ à¶±à·Ģ
à¶» à¶ľà¶Ń
Ġà¶´ à¶¸
Ġà¶ĭà¶´ à¶ļ
à¶ ŀ
à¶Ķ à·Ģ
Ġ19 8
Ġà·ĥ à¶º
à¶¥ à¶º
os s
Ġà¶´ à¶±à¶Ń
a p
Ġà¶īà·Ħ à¶Ń
Ġà·Ħ à¶¬
e b
à¶¯ à¶ºà¶§
Ġà¶´à·Ģà·ĥ à¶º
er s
Ġà¶ĳ à¶Ńà¶ļ
à·Ģà¶± à·Ģ
à·ĬâĢ Ļ
à¶±à¶ļ à¶§
à·ħ à¶Ł
Ġà¶ºà·Ħ à¶´à¶Ń
i a
à¶ļ à¶¸à¶ļ
Ġ19 9
Ġà·ħ à¶¸
Ġà¶Ĩà¶¯ à¶»à¶º
Ġà·Ģ à¶º
à¶»à¶ļ à¶¸
à¶Ńà¶» à¶ºà¶ļ
à¶³ à¶¸
Ġà¶´à·Ģà·ĥ à¶±
à¶» à·Ģà¶½
à¶§ à¶¯
Ġ [
Ġà¶īà¶© à¶¸
Ġà·Ħ à¶Ńà¶»
Ġà·Ģ à¶¯
Ġà¶° à¶±
Ġà¶º à¶Ń
à·Ģ à·Ħ
Ġ g
Ġà¶Ĩ à¶½
Ġà¶´ à·Ħà¶»
Ġà·Ģ à¶łà¶±
à·ľ à¶Ĥ
à¶ºà¶¯ à¶¸
Ġà¶ĳ à¶±à·Ģ
e x
à¶´ à·ħ
Ġà¶ħà¶Ń à¶§
Ġà·ĥà¶¸ à·ĥ
à¶Ń à¶ºà¶±
Ġà¶ħ à¶¶
à¶ĩ à¶Ń
.... ....
Ġà¶» à¶ļ
à¶ľà¶½ à¶ºà¶±
Ġà¶ĩ à¶Ł
à·ĥ à¶¯
Ġà¶± à¶»
Ġà¶¯ à·Ħà·ĥ
à¶§ à·ħ
à¶ľà¶Ń à¶º
Ġà¶ħà¶» à¶±
Ġ ..
Ġà¶ħà·Ģ à¶¯
Ġà¶ ¥
Ġà¶ļà·ħ à·Ħ
Ġà¶« à¶º
à¶»à¶¸ à¶ºà¶ļ
Ġà¶Ķà¶¶ à¶ľ
Ġà·Ħ à¶Ń
Ġ ...
Ġà¶ħà·Ģ à¶¸
à·Ĭ -
Ġà¶ĩ à¶ºà¶§
Ġ1 3
à¶ľà¶¸ à¶±à¶º
Ġà¶ħ à¶³
à¶ľ à¶ºà¶§
à·Ĥ à¶Ń
à·Ĥà¶« à¶ºà¶ļ
Ġ1 4
2 0
Ġ1 7
Ġà¶Ń à·Ħà·Ģ
à·Ģ à¶«
Ġà¶Ńà¶» à¶Ł
Ġà¶±à¶ľ à¶»
Ġà¶ĭà¶´ à¶±
à·Ĭ "
Ġà¶Ĩ à¶±
Ġà¶» à¶«
Ġ2 5
Ġà¶» à·Ħà·ĥ
Ġ U
Ġà¶¶ à·Ģà¶ļ
Ġà¶ħà¶´ à·Ħà·ĥ
Ġà¶ļ à·Ģà¶¯
à¶Ń à·Ģà¶Ń
à·Ļ à¶Ĥ
Ġ J
à·Ģà¶½ à¶¯
Ġà¶Ĩ à¶Ń
oss ip
à¶ľ à¶«à¶ļ
Ġà¶Ń à·Ħà¶±
Ġà¶ī à·Ħà¶½
ðŁ ĳ
Ġà¶Ń à¶¯
à·ı )
à·ĥ à·Ģ
à·Ħ à¶±à¶º
à¶¢ à·Ģ
Ġà·ĥ à·Ģ
à¶º à¶¸à¶ļ
Ġà¶ µ
à¶»à¶ļ à¶®
Ġà¶Ĵ à¶ļà¶§
Ġà¶º à¶ļ
Ġà¶ľ à·Ħà¶±
a k
à·Ĥ à¶ļà¶º
Ġà¶¯ à·ĥ
Ġà¶¸ à¶Ńà¶º
à¶ ķ
à¶¥ à¶ºà¶±
Ġ re
Ġà¶ĳà¶ļ à¶Ł
o p
Ġà¶ħ à·Ħà¶±
Ġ19 7
Ġà¶ľà¶« à¶±à¶ļ
Ġà¶Ń à¶±à¶Ń
Ġà¶¸ à¶±à·ĥ
à¶© à¶½
ate g
Ġà¶ħà¶º à¶ľ
à¶ºà¶ļ à¶ºà¶±
Ġ on
à¶ºà¶§ à¶¸
Ġà¶Ń à¶½
i st
Ġà¶¶à¶» à¶´à¶Ń
ĠâĢ Ŀ
à¶µ à¶½
ĠL anka
c e
à¶ľ à¶§à¶¸
Ġà¶ĳ à¶¢
ðŁĳ Į
Ġ3 0
ðŁĳĮ ðŁĳĮ
es s
Ġà¶ĭ à¶±à¶Ń
Ġà¶¸ à¶©
à¶»à·Ħ à¶«à¶º
Ġà·Ħ à·ĥ
à·Ģà¶Ń à¶Ń
Ġà¶¯ à·Ħà¶¸
Ġà¶¸ à¶º
Ġà¶º à¶¸à¶ļ
à¶± à¶ľà¶Ń
à¶© à¶»
Ġà¶Ńà¶» à¶ľà¶º
Ġà¶ħà·ĥ à¶½
à¶¸à¶§ à¶º
Ġà¶ĩà¶» à¶¹
h t
à¶ľ à¶½à¶±
Ġà¶ļà¶» à¶Ń
Ġà·Ģà¶½ à¶¯
Ġà¶ļ à·ĥ
à¶¯ à¶»à¶º
à¶³ à¶º
Ġ201 5
ĠG ossip
Ġà¶¯ à¶¬
à·ĥ à·Ħ
= =
à·ħ à¶§
Ġà¶Ńà·Ħà¶± à¶¸
à·ģ à¶ļà¶º
à¶»à¶¯ à¶»
a v
Ġà¶ĭ à¶ľ
ateg ory
Ġà¶ħ à¶ľà¶º
Ġ r
Ġà·ĥà¶¯ à·Ħà¶±
al l
Ġà¶¯ à¶©
Ġà¶¢à¶± à¶´à¶Ń
Ġà¶¸à·Ħ à¶¢à¶±
à ®
à¶± à¶ľà¶±
es t
Ġà¶ī à·Ģà¶»
Ġà·Ģ à¶»à¶ļ
Ġà¶īà¶³ à¶½
à¶¯ à¶½à¶ļ
Ġà¶¯à¶» à¶±
Ġà¶ĭ à¶´à¶Ń
u b
Ġà¶» à·Ģ
Ġ v
Ġà¶ĭ à·ħ
Ġà¶ħ à·ħ
Ġà¶Ķ à¶½
Ġà¶ļ à¶ļ
ĠĠĠĠ ĠĠĠĠ
Ġà¶ĳ à¶¶
Ġà¶Ķ à¶´
à¶»à·Ħ à¶º
à¶± à·Ģà¶±
Ġà¶¯ à¶¸à¶±
Ġ Â
Ġà¶ī à¶½à¶ļ
à·Ģ à¶¸à¶±
1 0
à¶´ à¶§
ĠI n
Ġà¶Ī à¶Ń
e v
a b
à¶´ à¶«à¶º
Ġà¶ļà·ħ à¶¸à¶±
à·ĥ à¶»à¶º
Ġ1 00
Ġà·ĥà·Ħ à¶Ń
Ġà¶½à¶¶ à¶º
3 0
à·Ĵ )
Ġ201 8
Ġà¶ĳà¶ļ à¶º
Ġà¶½ à¶±
à¶ļ à¶ºà¶§
a th
1 8
Ġà¶¢ à¶»
à·Ĥ à¶ºà¶§
Ġà¶ļà¶» à·Ģ
à¶¶ à¶º
à¶ºà¶½ à¶º
à¶½ à¶ļà¶º
Ġf or
Ġà¶± à¶Ńà¶»
à¶ħ à¶¸
Ġà¶¢ à·Ģ
Ġà¶¸à¶Ń à¶ļà¶º
à¶« à¶¯
Ġà¶´ à·Ħà¶½
à¶±à·ĥ à¶ļ
o st
à¶¶ à¶©
Ġà¶ĳ à¶Ńà¶±
o c
à¶´ à·Ħ
à¶ľ à·ĥ
Ġà·ĥ à¶ļ
Ġà¶ºà·Ħ à¶´
à¶ļà¶» à¶º
Ġà¶ħ à¶§
m ent
à·Ĥ à·Ģ
à¶ħ à¶Ń
i th
Ġà¶ħ à·Ģà¶ļ
Ġà¶´à¶¸ à¶«à¶º
Ġà¶Ĭ à¶±
à¶ľ à¶§
à¶¯ à¶ľ
Ġà¶ħ à·ĥà¶±
Ġà¶ļà¶½ à¶ļ
à·ı ....
Ġà¶ĭ à¶½
1 5
Ġà¶» à¶Ł
ĠS t
ĠC ategory
à¶Ĵ à¶ļ
Ġà¶ĳ à·Ģà¶±
Ġà¶¢ à¶ºà·ĥ
e c
Ġà¶ħà¶± à¶±
à·ħ à¶º
Ġà¶¶à¶½ à·Ģà¶Ń
Ġà¶º à¶®
à¶¢ à¶ºà¶ļ
Ġà¶ĭà¶´ à¶»
or e
à¶¶ à¶§
à¶© à¶´
Ġà¶ķ à¶ļ
ar d
Ġà¶ħ à·ģ
à·ģ à·Ģà¶½
à·ĳ ..
Ġà·ĥ à¶¶
à·ĵ âĢįà·ĬâĢį
Ġ is
Ġà¶± à·Ģà¶ļ
Ġà¶Ńà¶»à¶¸ à¶ļ
à¶³ à¶§
2 00
in d
à¶± à·Ģà¶Ń
à¶» à¶¶à¶½
Ġà¶½ à¶Ł
ar e
à¶º à¶¸à¶º
i k
Ġà¶ĭà¶± à¶±
Ġà¶ļ à·Ģà¶»
à¶º à¶«
5 0
à¶± à¶´
Ġà·ĥ à¶»à·ĥ
Ġà¶ī à¶©à¶ļ
à¶¶à¶¯ à·Ģ
iv e
à·Ŀ ,
Ġà¶¶ à¶³
Ġà¶± à·ħ
âĢ¦ .
Ġ st
ĉ Ċ
? ?
Ġà¶Ĩ à¶´à·ĥ
à·ĬâĢ Ŀ
à¶« à·Ģà¶Ń
ar t
à·Ħ à¶»à¶«à¶ºà¶ļ
Ġà¶¸ à¶¸à¶Ń
à·ħ à·Ģ
Ġ5 0
à·Ħ à¶¯
o k
à·Ģ à¶±à¶º
o v
à¶º à·Ģà¶½
Ġà¶ľ à·Ģ
Ġà¶ĩà¶º à¶ľ
Ġà¶ħ à¶Ł
à¶»à¶¸ à·Ģ
à¶´ à¶ºà¶§
Ġà·ĥ à¶¢
à¶ĭ à¶¯
Ġà¶ļà¶» à¶¯
Ġà¶ļ à¶¸à¶ļ
à¶° à¶´
Ġà¶º à·Ģà¶±
1 1
a h
à¶ļ à¶»à¶¸
Ġà¶ĭà¶´ à¶ļà¶»à¶«
à¶¸ à¶ºà¶§
Ġà¶± à¶»à¶ļ
Ġà¶¶ à¶Ń
Ġà·Ģ à¶ļ
Ġà·Ħ à¶±
âĢĭ .
ĸ à·Ĥ
- -
Ġà¶ĳ à¶Ńà¶»à¶¸
Ġ19 6
à·ı "
à¶ħ à¶º
c om
à¶Ĵ à¶Ń
Ġà¶»à¶¢ à¶Ń
ĠN ews
à¶ļà¶»à¶« à¶ºà¶§
Ġà·ĥ à¶»à¶½
Ġà¶ļ à¶³à·Ģ
i f
Ġà¶ħà¶Ńà¶» à¶Ń
Ġà¶´à¶» à¶«
Ġà·Ģ à¶łà¶±à¶º
Ġà¶ĳ à¶ł
Ġ2 4
ag e
1 2
u p
Ġà¶ ĵ
Ġà·Ħà¶¯ à·Ģà¶Ń
à¶Ł à·Ģ
Ġà·Ģà¶§ à·Ħ
id e
à¶© à¶±à¶º
à¶Ń à¶±à·Ģ
it y
Ġà¶¸ à·ħ
à·Ħ à¶ºà¶ļ
Ġà¶¶à¶½ à¶ºà¶§
à¶° à¶»
Ġà¶½ à¶ľ
à¶§ à·Ģà¶Ń
à¶Ĩ à¶»
um b
à¶¶ à·ĥ
Ġà¶¶à¶½ à·Ģ
Ġà¶Ń à¶§
à·ħ à¶´
à¶ľ à¶ºà¶±
Ġà¶ĭ à¶ľà¶Ń
Ġà·ģ à¶¶
Ġà¶´à¶» à¶´
à·Ĵ ÂŃ
Ġà¶¸ à¶»à¶«à¶º
Ġà¶ĭà¶´ à¶º
Ġà¶ ĸà·Ĥ
à¶§ à¶ľ
à·ĥ à¶½à¶ļ
an g
à¶ļà¶» à¶ľ
u d
à¶±à¶ļ à¶¸
à·Ģà¶» à¶ºà¶ļ
Ġà¶īà¶³ à¶±
à¶¯ à¶Ń
à¶¢ à¶ºà¶§
Ġ201 7
Ġà¶Ńà¶» à¶¸à¶§
à·ı ÂŃ
âĢ Į
Ġà¶Ĭ à·ħà¶Ł
.. ...
a in
i es
al a
à·ļ ?
Ġà¶´ à·Ģà¶»
Ġà¶ļ à¶¯
Ġà¶ħ à·Ħà¶½
ou n
à·Ĵ âĢį
à¶ľ à¶´
Ġà¶ħ à¶«
Ġà¶ħ à·Ħà·ĥ
à·Ģà¶ļ à¶º
Ġà·ĥà¶»à·ĥ à·Ģ
à¶½à¶ļ à¶ºà¶±
à¶Ľ à¶±
Ġà·ĥ à¶»à¶Ń
Ġà¶ħà¶¯à·Ħà·ĥ à¶ļ
à¶Ķ à¶±
Ġà·Ħ à·Ģ
à¶« à¶ºà¶§
Ġà¶§ à¶º
Ġà¶½ à¶º
à¶« à¶ºà¶±
à¶© à¶ºà¶ļ
à¶±à·Ģ à¶½à¶§
Ġà·Ģà¶»à¶¯ à¶ļ
Ġà¶» à·Ħ
à¶¢ à¶±à¶ºà¶ļ
Ġà¶¢à¶± à¶¸
Ġà¶ľ à·Ħà¶½
Ġà·Ģ à·ĥà¶±
à¶ħ à·Ģ
à·Ģà¶» à¶ļ
e p
t p
Ġà¶ħà·Ģ à¶§
Ġà¶¶à¶½ à¶½
à¶¸à¶§ à¶¯
Ġà¶¢à¶±à¶´ à¶¯à¶º
à¶´à¶Ń à¶ļ
à·ģ à¶±à¶ºà¶ļ
ou r
à¶ĩ à¶º
Ġà·ĥ à¶¶à¶³
Ġà¶¶à¶½ à¶¸
Ġ2 2
à·Ģà¶ļ à¶¯
Ġà¶º à¶¯
à¶ºà¶± à¶º
Ġà¶´ à¶º
à¶´ à¶ºà¶ļà¶§
Ġà¶ĵ à¶Ń
à¶ĳ à¶±
Ġ201 6
a w
à¶ľ à¶«
Ġà¶¢ à¶´
Ġà¶ĳà¶ļ à¶½
ĠT he
à¶¢ à¶»
: //
à¶ħ à¶»
à¶¯ à·ĥ
1 7
Ġà¶ħà·Ģ à·ĥà¶»
l y
à¶ļ à¶´
à¶¢ à¶°
ĠC h
à·ı âĢĻ
à¶¢ à¶±à¶Ń
q u
à·Ħ à¶¬
in e
à¶´à¶¯ à·Ģ
à¶ľ à¶±à¶º
à¶ļ à¶ļà¶§
à¶»à¶ļà¶® à¶±
Ġà·ĥà¶¸ à·Ħ
à·ĥ à¶±à¶º
Ġà¶± à¶±
Ġà¶» à¶®à¶º
à¶¶ à¶»à·Ģ
Ġà¶Ĩà¶´ à·Ħ
à¶¨ à¶º
à·Ĭ '
Ġà¶¸ à¶§à¶Ń
or t
à¶»à¶¸ à¶«à¶º
à¶© à·Ģ
Ġà·Ģ à¶¸
T he
Ġà¶»à¶¢ à¶ºà¶§
Ġb y
Ġà·ĥà¶¶à¶³ à¶Ń
on t
Ġà·ĥà¶½à¶ļ à¶±
à¶ł à¶º
à¶½ à¶±à¶ºà¶§
Ġc om
l o
Ġ2 1
à¶ľ à¶¸à¶±
à¶ľà¶½ à¶ºà¶ļ
Ġà·Ħ à¶¯à¶½
à¶« à¶§
à¶½ à¶½
Ġ !
à¶ļ à¶ľ
à¶ļ à¶ļà¶»
à·Ģ à¶´
Ġà·Ģ à·Ħà¶½
à·Ģà·ĥ à¶§
Ġà¶¸à¶Ń à·Ģ
Ġà¶± à¶º
Ġà·ĥà¶´ à¶ºà¶±
Ġà¶´à·ħ à·Ģ
ĠâĢ ¦
il l
Ġw h
à·ĥ à·Ģà¶º
Ġà¶´à·Ħ à¶ļ
à·Ħ à¶½à¶º
w w
e ct
à¶§ à¶§
à¶» à¶ļà¶»
ic k
Ġà·Ģ à¶ł
i al
à¶° à¶ºà¶±
à·ĥ à·ĥ
Ġà¶ļà¶» à¶¯à¶»
à·Ĭ ....
à¶ħ à¶½
ou s
à·Ĥ à¶ºà¶±
à·ĬâĢ ¦
1 6
Ġà·ĥà·Ħ à¶ľà¶Ń
Ġà¶Ń à¶¶à¶±
Ġà·Ģ à·ħ
Ġà¶Ń à¶ļ
à·Ļ ,
Ġà¶ħ à¶±à·Ģ
Ġà¶ķ à·ĥ
à¶½à¶ļ à¶§
à¶ĭ à¶Ń
Ġà¶¯ à¶º
à·Ĵ "
Ġà¶ļà¶» à·Ģà¶±
Ġà¶± à¶¸à¶ļ
Ġà¶ĳ à·Ģà¶ļà¶§
Ġ2 3
f t
à·Ħ à¶»à¶«
à¶¹ à¶±
Ġà¶¶à¶½ à¶ļ
Ġb e
Ġà¶ĩ à¶§
an t
is h
f f
à¶µ à¶½à¶ºà¶ļ
Ġà¶Ĩ à¶ļà¶»
Ġ e
Ġà¶¶à¶»à¶´à¶Ń à¶½
à·ı âĢĿ
Ġà¶ħ à¶ºà¶ļ
à¶½à¶± à¶ºà¶ļ
Ġà¶ĳà¶ļ à¶ļà¶§
à¶Ń à¶´
Ġà¶ĸà·Ĥ à¶°
Ġà¶ł à¶ļ
Ġ19 4
o ok
à¶ºà¶§ à¶Ń
à¶¶ à·Ħ
Ġà¶± à¶½
Ġà¶ľà¶Ń à·Ģ
Ġà¶ĭ à¶ľà¶±
a st
à·Ĥ à¶ļà¶ºà¶±
Ġà¶ł à¶¸
à¶© à¶ļà¶º
Ġà¶ħà¶Ńà¶» à¶¸
Ġ2 6
Ġà¶Ķà¶¶ à¶Ń
Ġ k
Ġà¶ľ à¶Ł
Ġà·ĥ à¶Ł
à¶¸ à¶ºà¶±
Ġa s
Ġà·ĥà·Ħ à¶±
à¶±à¶§ à¶Ń
p p
âĢ ĵ
ĠĠ Ġ
Ġà¶ī à·Ģà·ĥ
Ġ4 0
1 4
Ġà·Ħ à¶Ńà¶»à¶ļ
à¶ĳ à¶½
à·ı âĢ¦
Ġ19 5
à¶¸ à¶©
Ġà¶¸ à¶ļ
à·ģ à¶ºà¶±
à¶« à·ĥ
Ġà¶ĭ à·Ģà¶¸à¶±
à·Ģà¶» à¶«à¶ºà¶ļ
Ġ201 4
à·ĸ .
Ġ y
Ġà¶¸à·Ħ à¶½
or d
ĠC om
Ġà¶½ à¶Ń
r y
à¶§ à¶´à¶Ń
Ġà¶¶à¶½ à¶°
Ġà¶¢à¶± à¶»
Ġà·Ģà·ĥ à¶»à¶ļ
Ġà¶¯ à·ģà¶ļà¶º
à¶» à¶¶
Ġà¶´ à¶©
à¶Ń à¶¯
Ġà¶ī à¶¸
Ġà¶ī à·Ģ
Ġà¶ĭ à·Ĥ
à¶¯à¶» à¶§
à¶» à·Ģà¶±
Ġà¶ħ à¶ļà¶¸
à·Ĵ âĢĻ
Ġà¶¢à¶± à¶ľ
à¶» à·Ħà·ĥ
Ġà¶¢ à¶ºà·Ģà¶»
Ġ2 7
à¶· à¶ļ
à¶Ĭ à¶§
à¶¯à¶± à¶ºà¶ļ
à¶ľ à¶¸à¶ļ
ac k
Ġà¶» à¶ł
Ġw ith
à¶ºà¶ºà¶± à¶º
à·Ĵ âĢĿ
Ġà¶ĳà¶¸ à¶ľ
* *
Ġà¶»à¶Ł à¶´
ĠR e
Ġà¶· à¶º
ðŁĳĮðŁĳĮ ðŁĳĮðŁĳĮ
it e
à¶» à¶¹
à¶® à¶¸
à·ĥà¶¸ à·Ħà¶»
à¶» à·Ģà¶º
Ġà¶Ķ à·Ĩ
à·Ģ à·ħ
à·ĳ ...
Ġp ro
à·Ŀ .
ĠA n
Ġà¶ħ à¶¢
Ġà¶ĩ à¶´
à¶»à¶¸ à¶«
Ġà¶ī à¶´à¶¯
en d
à¶ħ à¶°
à¶¶ à¶Ń
à¶¸à¶ļ à·Ģ
à¶ľ à¶¸à¶§
à¶± à¶©
à·ģ à·Ģ
Ġà¶´à·Ħ à¶»à¶¯
Ġ2 8
ĠS ri
Ġà¶ľ à¶¶à¶©
Ġà¶¶à¶½ à¶´à¶Ń
à¶Ń à¶ļà¶§
à·ı âĢį
Ġà¶ĳ à¶»à¶§
à·Ĵ -
à¶½ à¶ºà¶±
Ġà¶º à¶½
ĠÂ »
on e
Ġà¶´ à·ģ
à·Ĵ !
Ġà¶» à¶łà¶±
Ġà¶Ĩà¶ºà¶Ńà¶± à¶ºà¶ļ
à¶Ń à·Ħ
à¶Ľ à¶«
à¶¯ à·Ħà¶±
à¶ľ à¶ļ
Ġà¶Ĩ à¶±à¶±
om e
ir u
à·Ļ ..
Ġà·Ģà¶» à¶§
Ġà·ĥ à·Ģà·ĥ
à¶ļà¶» à¶½
Ġà¶´ à¶¸à¶±
à·Ģà¶ļ à¶ºà¶±
à·Ĥ à¶¸
Ġà¶ĭà¶´ à·ĥ
à·Ģà¶± à¶¸
Ġà¶ħ à¶ľà¶±
à·ĸ ,
à¶±à¶ºà¶ļ à¶§
i an
à¶ĳ à¶¯
1 3
Ġà¶ºà¶± à¶ļ
à¶»à¶ļ à¶º
à¶ľ à·Ģ
à¶© à¶¶
a il
à·ħ à¶¸
Ġà¶¶à¶½ à¶ºà¶ļ
Ġà¶ĳ à·ħà¶¹
à¶« à·Ģ
' s
à¶® à¶ºà¶ļ
Ġà¶ħà·ĥ à¶»à¶«
à·ĥ à¶ºà¶§
à¶¯ à¶»à·Ģ
i z
2 2
Ġà¶´ à¶ł
à·ĳ ,
à·ħ à¶°
p t
el l
Ġà·Ģ à·ħà¶ļ
Ġà¶¢à¶± à¶´à¶¯
ĠâĢĺ âĢĺ
à¶ºà¶ļ à¶»
à¶Ń à¶ľ
à·Ĥà¶« à¶ºà¶§
à¶Ń à¶ļà¶»
à¶¯ à·Ħ
à¶»à¶º à¶Ń
à·Ĳ à·Ķ
o b
à¶½ à·Ģà¶½
Ġ à·Ļ
à·ļ )
à·Ĵ âĢ¦
Ġ Y
à¶¯ à¶ºà¶±
à¶ºà¶½ à¶Ń
u re
à·Ĵ ?
à·Ģà¶§ à¶Ń
Ġà¶ħ à¶¹
à·Ģ à¶ºà¶ļà¶§
Ġà¶Ń à·Ģà¶¸
à·Ħà¶½ à¶ºà¶±
2 5
à¶º à¶·
Ġà¶»à¶« à·Ģ
à·ĥ à¶ļà¶§
âĢĻ âĢĻ
' '
à¶Ń à¶ļà¶º
Ġà¶ į
Ġà¶ħ à·Ģà¶Ń
Ġà¶ī à¶¶
p h
à¶¹ à¶½
à¶½ à¶¶
Ġà·ĥà¶¸ à¶ľà¶¸
e ar
in h
Ġà¶ħà¶¯ à¶§à¶Ń
er e
Ġà¶±à·Ģà¶ļ à¶Ń
à¶º à¶¸à¶§
à·Ģà¶§ à¶¸
.... ..
à¶© à¶§
à¶© à¶Ń
Ġà¶¶à¶½ à¶Ńà¶½
Ġà¶Ĩ à¶¶
Ġà¶ļ à·Ħ
== ==
as s
âĢį âĢį
à¶Ĥ .
Ġà¶ħà¶» à¶ľà¶½à¶º
à¶Ń à·Ģà¶¯
Ġà¶Ķ à¶Ń
or g
à·Ļà·ı à·Ĭ
Ġà·Ģà¶ľ à¶±
Ġà¶Ķ à¶»
Ġà¶´ à·Ħà¶±
à·ĥ à¶·
à·ľ .
à·Ĵ. ...
à¶±à¶§ à¶¸à¶Ń
Ġà¶¯ à¶«
à¶º à·Ĥ
i le
ow n
à·Ĥ à¶½
Ġà¶ľà¶¸à¶± à¶ļ
Ġ an
à·ı !
Ġà¶ļ à¶º
u st
Ġh t
l d
Ġà¶Ĩ à¶±à¶ºà¶±
Ġà¶ĭ à¶ł
à¶ºà·Ģ à·ģ
Ġà¶ħà¶º à·Ģ
à¶¶ à¶½à¶º
à¶Ł à¶ļ
Ġà¶¯ à·ħ
à·Ķ ÂŃ
Ġà¶½ à·Ģ
à¶° à¶±à¶ºà¶ļ
Ġà¶ī à·Ģà¶»à¶º
à¶¯ à·Ħà¶¸
à¶® à¶±
Ġà¶» à¶³à·Ģ
à¶· à·Ģ
Ġà¶ħà¶Ń à·Ħ
à¶¨ à¶¸
Ġ200 9
à¶ľà¶Ń à·Ģ
à¶»à¶¸ à¶ºà¶§
Ġ2 9
âĢĺ âĢĺ
Ġà¶ħà¶´ à·Ħ
à¶³ à¶ļ
Ġ Ð
Ġà¶Ĵà¶ļ à¶ļà¶º
Ġ =
à¶» à¶ľà¶±
Ġà¶´ à¶½à·Ģ
Ġà¶¶ à¶§
Ġà¶ĳ à¶±à¶ļ
Ġà·Ħ à¶½
à¶Ń à¶¸à¶±
à¶ī à·ĥ
à·Ħà¶½ à¶§
Ġht tp
Ġà¶Ĩ à·Ģà¶»à¶«à¶º
à¶¸ à¶´
ex t
à¶« à·Ģà¶»
à¶ļ à¶ľà¶Ń
Ġ201 2
Ġ201 3
à¶» à·ĥà¶±
à¶³ à¶´
e y
à¶¢ à¶±à¶ºà¶§
à·Ģà·ĥ à¶ļ
à¶½ à·Ģà¶º
à¶º à¶¸à¶±
2 1
ic al
Ġà¶ĭ à¶ļ
à¶ĳ à¶±à¶¸
à¶ĩ à¶½
Ġà¶ł à¶Ń
à·Ģà·ĥ à¶»
à¶± à¶¸à¶ļ
Ġà¶ħà¶Ńà¶» à¶§
à·Ģà¶» à¶§
Ġà·Ģ à¶»à¶º
ĠH iru
à·ĥ à¶ľ
0 5
à·ĥà¶» à·Ħ
à·ļ âĢįà·ĬâĢį
à¶± à¶´à¶Ń
Ġà¶ļà¶Ń à¶±
Ġà¶ħà¶¯ à¶Ń
ic e
s e
à¶µ à¶½à¶º
à¶»à¶§ à¶§
à·Ħà¶» à¶«à¶º
r om
à·Ļ ...
Ġà¶¶à¶»à¶´à¶Ń à·ħ
Ġ6 0
Ġà¶ļà·ħ à¶Ń
à¶ľ à·Ħ
Ġd e
_ _
à¶ļ à¶¸à¶§
am e
u e
Ġ201 0
Ġà¶ľà¶± à¶±
à·Ĥ à¶»
ar y
ĠE n
Ġà¶ħ à·Ģà¶½
Ġà¶¶ à¶¶
à¶ļà¶» à¶Ń
Ġà¶ħà¶¸ à¶Ńà¶»
Ġà¶ĩ à¶©
v er
à·Ģ à¶©
ul l
à¶¸ à¶»à¶º
à·Ķ âĢį
à ¯
à¶ľ à¶©
Ġà¶ľ à¶½à·Ģ
Ġà·ĥà¶Ł à¶»
Ġà·Ħ à¶»à¶ļ
Ġà¶»à¶® à¶ºà¶ļ
Ġà¶¯ à·ħà¶¯
Ġà¶° à¶¸
i b
ĠT h
à¶» à¶ºà¶ļà¶§
Ġ un
Ġà·ĥ à¶»à¶«
à¶½ à¶Ńà¶¸
r a
à·Ĭ !
à·ļ ....
Ġà¶± à¶Ń
à¶´ à¶¸à¶«
à¶¢ à·ĥ
an s
o ft
ed ia
à¶´ à¶«
Ġà¶¯ à·ģà¶ļ
ter n
Ġà¶Ĩ à¶ļà¶½
à¶§ à¶¸à¶ļ
Ġà¶ļà¶» à¶«
à·Ĥ à¶¥
à¶» à¶¥
Ġà¶´à¶¯ à·Ģ
à¶« à¶ľ
g e
Ġà¶Ĵà¶ļ à¶Ń
Ġà¶º à¶ļà¶©
ĠA r
v i
Ġà·Ĩ à¶º
Ġà¶Ķ à¶§
Ġ X
à·Ģà¶» à¶±
p e
l k
à·ĬâĢĮ .
Ġà¶ħà¶±à·Ģ à·ģ
2 4
Ġà¶ħà¶´ à¶±à¶ºà¶±
à¶ĳ à·Ģ
à·Ģà¶»à¶« à¶ºà¶§
Ġà¶Ĵ à¶¸
à¶»à¶ł à¶«
à·ĥ à¶´
0 7
inh ala
à¶Ł à¶±
à¶ļà¶» à¶ľà¶Ń
Ġà·ĥ à¶½à·ĥ
à¶° à¶ºà¶§
Ġ or
an a
à¶° à¶±à¶ºà¶§
Ġà·ĥ à¶Ńà¶»
à·Ķ -
Ġà¶ħà¶º à¶¯
ar a
Ġà¶Ĵ à¶¸à¶§
à¶³ à¶§à¶¸
Ġc on
Ġp l
Ġth at
Ġw as
à¶ħ à·Ģà·ĥ
Ġ at
à·Ĭ (
à¶´ à¶¸
ig n
r ess
à·Ħà¶± à¶ºà¶ļ
Ġ7 0
Ġà¶± à·ĥ
à¶ĳ à¶Ń
Ġà¶¸à¶»à¶« à¶ºà¶§
Ġc h
Ġà¶¸à·Ħ à¶¢à¶±à¶Ń
ĠS h
à¶ľ à·Ģà¶½
à¶Ľ à¶º
ac h
Ġà·Ģà¶ł à¶±à¶ºà¶ļ
à·Ĵ :
av e
Ġ 01
à¶©à¶ļ à¶ºà¶±
L anka
Ġà¶ħ à¶¬
Ġà¶± à¶§
à¶»à¶« à¶ºà¶§
Ġà¶ħà¶» à¶ľà¶½
. âĢĿ
Ġà¶° à¶±à·Ģ
ã ģ
à·Ģ à¶³
Ġà¶´ à¶¬
ĠU n
à·ļ "
Ġà¶ĳ à¶©
i re
Ġ0 7
Ġ: )
s h
Ġà·Ħ à·Ģà·ĥ
Ġà·Ģà¶± à¶¯
19 9
à¶»à¶´à¶§ à¶ºà¶ļ
à¶ł à¶½
Ġà¶¯ à¶¹
ol d
] [
Ġ are
Ġà¶Ĩ à¶Ńà¶½
Ġà¶ĭ à¶ºà¶±
0 3
Ġà·Ģ à¶¯à¶±
Ġà¶ħ à¶ľà¶ºà¶ļ
Ġà¶¸ à¶ł
lo ad
à¶¶ à·ħ
ri g
à·Ĳ ,
Ġ â
à¶§ à¶½à¶º
Ġà·ģ à¶Ń
Ġà¶¯à·Ħà·ĥ à¶ļ
Ġ ....
à·Ģà¶½ à¶Ń
Ġ it
on g
à¶´ à¶ł
Ġà¶īà¶¯ à¶½
ide o
à¶ľ à·Ģà¶Ń
Ġà¶¶à¶½ à¶±à·Ģ
2 3
0 6
à¶Ńà¶ļ à¶¯
th er
à¶»à¶ļà¶® à¶±à¶º
c c
à·Ħ à¶ºà¶±
Ġs h
I n
Ġà¶ħà¶Ń à¶ļ
à¶¯ à¶´
ou t
Ġà¶ĳà¶ļà¶Ł à¶Ń
à¶ºà¶ļ à¶ľ
Ġà·ĥà¶¸ à¶»à·Ģ
à¶±à·Ģ à¶º
ic h
Ġà¶Ĭ à¶¢
Ġà¶ī à¶´
Ġà¶ħà¶¸ à¶»à¶Ń
à¶Ń à¶¸à¶º
p er
à¶¢ à¶½
Ġà·Ħà¶¯ à¶´
Ġà¶´ à¶´
à¶ĭ à¶±
Ġ al
à¶® à¶ļà·Ģ
à¶ļà¶» à¶ľà¶±
Ġ3 5
W eb
Ġà¶Ĵ à¶ļà¶º
Ġà¶ħà·ĥ à¶¸
ĠA l
en ce
201 8
à·Ĭ :
Ġ8 0
8 0
Ġ201 1
Ġà·Ģ à¶³
Ġà¶ħ à·Ģà¶±
à¶±à·Ģ à¶§
à¶Ĩ à¶»à¶ł
. "
Ġà¶» à¶º
ac t
Ġà¶¸à¶Ń à¶ºà¶ļ
Ġ +
à·Ķ ...
Ġ200 0
Ġà¶ħà·ĥ à¶Ń
Ġ3 1
à·ħà¶³ à¶´
Ġà·Ģà¶½ à¶ļ
ĠP h
Ġà¶´à¶¯ à¶ļ
re e
!! !
n e
Ġ us
à·ģ à¶ľ
Ġà¶¢ à¶´à¶±
Ġà·Ħ à¶ļ
à¶´ à·Ģà¶Ń
à¶Ĩ à¶«
Ġ200 8
Ġà·Ħ à¶ºà¶ļ
à·Ģà¶Ń à¶ļ
Ġà¶ī à¶¯à¶±
à·ģ à·Ģà¶º
à¶Ń à¶±à¶ºà¶§
à¶»à¶ł à¶½
à¶® à¶ļà¶Ń
à¶¯ à¶»à¶Ń
Ġà¶ħ à¶¸à¶±
Ġà¶ħ à¶Ľà¶«
or m
à·ı -
à¶ļ à·Ģà¶¸
Ð °
0 4
Ġà¶±à¶© à¶Ń
Ġà·Ģ à¶ļà·Ģ
Ġ0 3
Ġà¶Ķ à·ħ
à¶Ĵ à·Ģ
Ġà·Ģ à·Ģ
à·ĥà¶» à·Ħà¶§
Ġà¶¶ à¶¸
Ġt r
Ġà·ĥà¶§à·Ħà¶± à¶ļ
ĠP ro
à¶® à·Ģ
Ġ5 00
2 7
or k
r am
âĢ¦ ]
Lanka Web
eb ook
2 6
à¶ľà¶« à¶ļà¶º
Ġ0 5
0 9
à¶· à¶ºà¶ļ
à¶Ńà¶± à¶ºà¶ļ
b er
à¶ºà¶ļ à·Ģà¶»à¶º
à¶³ à¶ľ
w ik
0 8
u g
Ġ0 8
à¶» à¶§à¶¸
ation al
Ġà¶¯ à¶»à¶«
en s
Ġà·ĥ à¶´à¶º
à·Ħ à¶«
Ġà¶¯ à·Ģà¶½
à¶´à·ħ à¶¸
Ġà·ĥà¶¸ à¶»
à·Ĩ à¶»
en c
à¶ł à¶ºà¶ļ
ig ht
Ð ¾
as e
à¶ī à·Ħà¶Ń
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
i y
à¶º à·Ģà¶Ń
Ġà¶ĭ à¶¸
à¶¶ à¶»à¶º
Ġà¶¯à·Ħ à¶ºà¶ļ
2 8
Ġ ex
Ġc l
à·ĥ à¶ºà¶±
à¶º à·Ģà¶ļ
Ġà¶±à·Ģà¶Ń à¶¸
. )
Ġà·ĥà¶¸à·Ħ à¶»à¶ļ
à¶»à¶ļ à¶ºà¶±
Ġ j
à¶ ª
Ġ &
à¶¯ à¶ļà¶º
Ġà¶ļ à¶Ńà¶»
Ġà·Ħà¶¯ à¶±à·Ģ
o og
à¶¸ à¶°
Ġà¶Ĵà¶ļ à¶ļ
Ġà¶© à¶¶
Ġ200 5
ac ebook
Ñ Ĥ
an k
Ġà¶ĭà¶© à¶»à¶§
le ct
i e
Ġà¶ĩà¶Ń à¶Ń
Ġà¶ħà·ĥ à¶¸à¶Ń
Ġà¶¸à·Ħ à·Ģ
Ġà¶· à¶ļ
à¶»à¶º à¶º
p l
l og
2 9
Ġ[ âĢ¦]
à¶¯ à¶¯
ul t
à¶¸ à·Ħà¶½
Ġà¶ī à¶»à¶«
oog le
201 5
G ive
ol og
à·ļ âĢ¦
à¶Ĭ à¶º
Ġà¶±à¶» à¶¹à¶±
à¶½ à¶·
Ġà¶´à·Ģà·ĥ à¶±à·Ģ
ar k
à¶±à¶º à¶º
it ion
à· ²
à¶» à·ĥà¶º
à¶¢ à¶±à¶ļ
Ġà¶Ĩ à¶¥
Ġà¶Ńà¶» à·Ħ
Ġà·ĥà·Ħ à¶ļ
Ġà¶ĩ à¶ľà¶º
Ġà¶¯ à¶½
Ġ0 2
à¶Ĩ à¶º
Ġà¶µ à¶½à¶¯
à¶Ĥ ,
à·ı. âĢĿ
Ġà¶ħ à¶»à¶ļ
à¶ļà¶»à¶« à¶ºà¶ļ
Ġà¶Ĩ à¶·
Ġà¶ļà¶½ à¶¶à¶½
à¶Ń à¶½à¶±
Ġa d
Ġà·Ģà·ĥ à¶»à¶ļà¶§
à¶Ĩ à·ģ
Ġà¶»à·ĥ à·Ģà¶Ń
à¶½à¶° à¶»
à¶ĳ à·ħ
oun d
à¶¯ à·Ģà¶±
à·Ĳ âĢį
0 2
à¶ľ à¶«à¶º
Ġà¶Ĩ à¶¸
Ġà¶Ĭ à¶§à¶Ń
Ġà¶ļà¶« à¶ľ
Ġà¶ĩ à¶¶
? "
à·ĥà¶½ à¶§
ac e
ic s
Ñ ģ
Ġà·ĥà¶¸à·Ħ à¶»à·Ģ
à¶§ à¶»à¶§
à·Ģ à·ģ
à·Ħ à¶ľ
6 0
-- --
Ð µ
Ġf rom
l ish
à·Ģà¶º à¶º
Ġà¶¢à¶±à¶ľ à·Ħà¶±à¶º
Ñ Ģ
Ġà¶ĳà¶º à¶º
ment s
à¶» à¶±à¶º
ĠRe ad
à¶½ à¶¹
à¶±à¶Ń à¶¸
Ġà¶ľà¶« à¶±à¶º
Ġà¶ĩà¶¯ à·Ħ
Ġà¶ĭà¶¹ à¶§
Ġà¶ľà·Ħ à¶±à·Ģ
à¶ľ à¶»à¶º
on d
Ġà¶ħà¶´ à·Ģ
Ġ200 7
à·Ģà¶» à¶¸
Ġà¶ĩ à¶ºà·Ģ
à¶¯à·Ħà·ĥ à¶ļ
à·ħ à¶ľ
rig ht
à¶ºà·Ģà¶» à¶ļ
Ġà¶Ĩ à¶©à¶¸
à¶ĭ à¶¹
à¶´ à¶ºà¶±
à¶ ĥ
u al
e e
à¶ĩ à¶±
Ġà¶± à¶¯
à¶½ à¶«
à¶±à¶§ à¶º
à¶´ à¶±à¶ºà¶§
u c
à·ĥà¶» à¶ºà¶ļ
à¶´à¶¯ à·Ģà¶±
ĠSt ory
Ġà¶ľ à¶¸à¶§
Ġà¶Ľ à¶±
à¶¸ à·Ħà¶±
à·ħ à·Ģà¶»
à·Ĳ ..
Ġ *
à¶¶ à¶½à¶±
Ġà¶° à¶±à¶º
à·ı '
own load
à·Ķ )
Ġà·Ģà¶» à¶´
ow s
à¶¯ à¶¸à¶§
à¶»à¶Ń à·Ģ
Ġà¶Ĩà¶¯ à¶»à¶«
Ġà¶±à¶ľ à¶»à¶ºà¶§
à¶ļà¶» à¶±à·Ģ
f er
Ġà¶¶ à¶³à·Ģ
Ġà¶ķ à·Ģ
âĢ¦ âĢ¦
à·Ĵ. âĢĿ
Ġà¶»à¶¢ à·Ģà¶»
à¶§à¶Ń à¶§
à¶» à¶¶à¶±
à¶» à¶¢à¶±
à·Ĥ à¶´
Ġ0 4
Ġ le
Ġà¶´ à¶¯à¶±
à¶½ à¶Ł
à¶© à¶»à¶½
à¶ºà·Ģ à·Ħ
à¶½ à¶ºà¶ļà¶§
ay a
e ch
à¶© à¶ľ
l es
Ġà¶ĩ à¶¹
à·Ĥ à¶ľ
4 0
at ing
at ch
à·ħ à¶±
à¶³ à¶½
Ġà¶īà¶©à¶ļ à¶©
Ġà¶¢à¶± à¶ļ
à¶ħ à·ĥ
ab le
Ġn ot
Ġà¶ħà·Ģ à·Ħ
Ġ19 3
Ġà¶ļ à¶´à¶±
à·ĥ à¶±à¶§
Ġà·Ģ à¶»à¶¸
19 7
, ,
Ġ Z
à¶¶ à¶ļ
à·Ĳ ...
re vi
à¶« à¶»à¶Ń
Ġà¶Į à·Ģ
à¶ĩ à¶¸à¶»
à¶ī à¶¯
à¶ºà¶§ à¶º
Ġà¶Ĭ à·ģ
à·ģ à¶«à¶º
à·Ķ ..
Ġ200 6
ĠIn d
à¶¶à¶» à¶½
Ġà¶¶à¶½ à·Ħà¶Ń
Ġà¶ĭà¶© à¶§
à¶©à·ĥà¶§à·Ħà¶± à¶ļ
à¶´ à¶±à¶ºà¶ļ
Ġ0 6
Ġà¶¢à¶± à¶¸à¶Ń
Ġà¶¢ à¶ºà¶±
à¶½à¶º à¶º
à·ı :
à·Ĥ à¶¸à¶Ń
oun t
à¶» à¶©
an ce
Ġà¶µ à¶½
Ð ¸
à·Ģà¶½ à¶¸
Ġ i
Ġà¶ļ à¶¶
Ġà¶ĩ à·ħ
Ġà¶īà·ĥ à·Ģ
Ġà¶ī à·Ĥ
Ġà¶Ĩà¶±à¶ºà¶± à¶º
à¶¸ à·Ħà¶Ń
à¶§à¶» à¶ºà¶ļ
à·ļ âĢĿ
Ġà¶¯ à¶Ł
Ġà¶º à·Ģ
Ġà·Ģà¶§ à¶´
à¶¸ à¶½à¶º
Ġ9 0
à·Ļ ?
th umb
Ġà¶Ńà¶»à¶Ł à¶º
à¶§ à¶»à¶º
à¶¢ à¶ºà¶±
Ġà·ĥà·Ħ à¶½
Ġà¶ļà¶Ńà¶» à¶ľà¶¸
Ġà·ĥ à·Ģà¶±
ĠA d
à¶´à¶Ń à¶§
Ġ4 5
à·ħ à·ĥ
Ġà¶Ĩ à¶´à¶¯
oc k
à¶ĩ à¶¸
à¶¯ à¶ºà¶ļà¶§
Ġà¶¸à·Ħ à¶¢à¶±à¶º
ak e
Ġà¶ĳà¶´ à¶¸à¶«
19 8
an n
à·ħ à¶½
à·Ĵ ;
à¶ļ à·Ģà¶½
as h
à¶© à¶½à¶ºà¶§
à·ģ à¶«
à¶° à¶ļà¶º
Ġà¶ļà¶½ à¶ļà¶§
Ġà¶© à¶ºà·ĥ
Ġà·ģ à¶½
à¶»à·Ģ à¶«à¶Ń
à·Ĥ à¶±à¶º
Ġ3 00
F ull
à¶§ à¶ļà¶º
à¶° à¶ļà¶ºà¶ļ
er n
od e
à¶ł à¶ļ
ĠS inhala
Ġà·ĥà¶¸ à¶ļ
Ġà¶Ń à¶«
Ġà¶īà·Ħà·ħ à¶¸
à¶±à·Ģà¶± à¶¸
Ġà¶į à¶¢
Ġà¶ħà·Ħ à¶±à·Ģ
ðŁĳĮðŁĳĮðŁĳĮðŁĳĮ ðŁĳĮðŁĳĮðŁĳĮðŁĳĮ
Ġà¶ħà¶¸ à¶»à·ĥ
Ġ ;
Ġà¶´ à¶½à¶¸
Ġà¶ĩ à¶»à¶½
Ġà¶ĭà¶´ à·Ħ
à¶½ à¶±à·Ģ
à·Ģà¶º à¶Ń
à·ĥ à¶¸à¶ļ
Ġà¶ĭ à¶¯à¶º
Ġth is
Ġà¶´à·ħ à¶½
Ġà¶´ à¶½à¶Ń
Ġà¶ ®
Ġth umb
Ġà¶ĩ à¶´à¶½
à·Ĵ à·Ĵ
à·ļ âĢĻ
Ġà¶¯ à·Ģ
à¶ī à¶»
Ġà¶Ĵà·Ģ à¶ľ
à·ħà¶¹ à¶§
l and
o x
à¶»à¶ļ à¶Ńà¶±
Ġà¶Ķà·ĥ à·Ģ
Ġp h
ĠEn g
à·ĥà¶½ à¶Ń
Ġà¶ħà·Ģ à·Ģ
ion s
I I
ï ¿
p x
Ġà¶°à¶± à¶´à¶Ń
Ġà¶´à¶» à¶¯
Ġà¶ħ à¶ł
Ġa pp
revi ous
Ġà¶ļà¶½ à¶Ń
Ġà¶Ŀ à¶±
à¶ļà¶§ à¶¸
à¶ĳ à¶Ńà¶ļ
Ġà¶¸ à¶»à¶±
Ġà¶¶à·Ģ à¶§à¶Ń
ww w
à·Ģà¶» à¶¯
Ġà¶´à·Ģà·ĥ à¶¸
Ġà·ĥ à¶´à¶Ń
à¶Ń à¶½à¶º
Ġp ost
à·ı.. ...
à·Ļ âĢį
Ġà·ĥà¶¸ à¶»à¶±
à¶¸à¶ļ à¶¯
Ġà·ĥ à·ĥ
à¶ħ à¶ļ
à¶½à¶± à¶¥à¶ºà¶±
Ġà¶Ĭà·ħà¶Ł à¶§
N A
à¶¶ à¶§à·Ħ
à¶ºà¶ļ à¶ºà¶ļ
at ed
Ġà¶´ à¶½à¶ļ
Ġà¶ħà¶´ à¶¯
in t
Ġà¶¶à¶½ à·ģà¶ļ
ï¿ ½
à·Ĵ à·ĬâĢį
Ġà¶»à¶§ à·Ģà¶½à¶§
ĠT r
ip edia
Ġà¶Ńà¶» à¶ľà¶ºà¶ļ
à¶¸à¶± à¶§
à·ģ à¶±à¶ºà¶§
à¶¸ à¶±à¶º
à¶ļ à¶¸à¶º
on s
à¶¯ à¶±à¶ºà¶§
à¶¢à¶± à·Ģà¶Ń
ind ows
Ġ200 4
Ġà·ĥà¶¸à¶Ł à¶¸
Ġà¶ī à¶Ł
à¶³ à·Ģà¶±
is s
à·ĥ à·Ģà¶ºà¶ļ
Ġà¶ºà¶§ à¶´à¶Ń
à·Ĭ ;
à¶»à¶Ń à¶½
Ġà·Ħ à¶»à·Ģ
or ld
am p
t e
Ġà¶© à¶º
à¶» à¶»
ir st
y st
is m
à¶® à¶±à¶º
Ġà¶ħà·Ħ à¶¸
Ġs p
ĠO ff
à·Ĥà¶« à¶ºà¶±
4 5
ĠC l
in k
à¶½ à¶³
l ic
Ġs c
ĠE x
Ø §
Ġà·ħà¶Ł à¶§
Ġà¶» à¶«à¶Ń
à¶ľ à¶¯
Ġà¶ħ à¶§à¶ļ
r es
t it
Ġà¶¯à¶© à¶ºà¶¸
ĠW eb
à¶¶ à¶ºà¶ļ
Ġà¶Ķà¶¶ à·Ģ
Ġà¶±à¶ľ à¶»à¶ºà¶ļ
à¶» à·Ħà¶½
Ġà¶Ń à·Ħ
à·Ĵ '
ation s
Ġà¶ĭà¶´ à¶ļà¶½
ht tp
Ġà¶ħà¶Ł à·Ħà¶»
à¶Ľ à¶ļà¶º
à·Ħ à¶ļà¶§
Ġs er
Ġà¶¯à·Ģà·ĥ à¶§
Ġà¶¢ à¶ºà¶Ń
Ġà·Ģà¶± à¶¢
Ġà¶´à¶¸à¶± à¶ļ
Ġà·Ģà¶± à¶Ń
à·Ģà·ĥ à¶±
r ap
Ġà¶´à¶¯à¶± à¶¸à¶ļ
Ġà·ĥ à·ħ
Ġà¶± à¶ľà¶±
Ġà¶Ĩ à·ĥà¶º
Ġà¶ĭ à¶¶
à¶Ŀ à¶±à¶º
Ġà¶ļà¶»à¶¯à¶» à¶ºà¶ļ
à¶± à¶¸à¶º
à¶¯ à·Ģà¶½
à·ľ âĢį
Ġà·ĥà¶¸ à¶ľà¶º
à·ľ à·Ĭ
Ġà¶ĳà¶´à¶¸à¶« à¶ļ
Ġà·Ħ à¶©
Ġcom p
à¶Ńà¶½ à¶¸
Ġà¶´ à¶¯à¶º
c l
Ġà¶¢ à¶ºà¶ļ
Ġ| |
ol l
201 7
Ġ3 3
a j
à¶±à¶§ à¶¸
ĠP l
er m
Ġà¶ľà·Ħ à¶´
à¶ļà¶§ à¶¯
Ġà¶¯à·Ħ à·Ģà¶½
r it
à¶Ľ à¶Ń
Ġà¶ļà·ħ à¶º
Ġà¶ļ à¶½à¶º
à¯ į
Ġà¶´à·Ģà·ĥ à¶Ń
ing s
à·Ħ à¶½à¶ļ
Ġh e
à¶±à¶ļ à¶½
à¶ļ à¶ľà¶±
Ġà¶°à¶± à·Ģà¶Ń
Ġà¶± à¶Ł
à¶»à¶¸ à¶ļ
Ġà¶¯ à·ģ
p en
à¶§ à¶ºà¶¸
Ġ3 6
Ġà¶īà·Ħà·ħ à¶§
à·Ħ à¶´à¶Ń
Ġà¶ľ à·ĥà¶±
all y
Ġ1 000
Ġà¶Ĩà¶ºà¶Ń à¶±à·Ģà¶½
à ¤
à¶» à¶¢à¶º
à¶ľ à·Ģà¶½à¶§
Ġà¶» à·ĥà¶º
i o
T h
à·Ģà¶§ à¶º
à¶±à¶ļ à¶±
à¶½à¶± à¶¥à¶º
à¶©à¶± à¶ľ
ĠA s
Ġà¶½ à¶½
Ġà¶· à¶§
w are
à¶ļ à·Ģà¶Ń
Ġà¶ľà¶Ń à·Ħ
Ġ0 9
à·Ħ à¶ºà¶§
Ġà¶½ à¶¸à¶º
Ġà¶ĩà¶¯ à¶ľ
à¶ľ à¶ºà¶ļà¶§
à¶« à¶¸
o od
Ġà¶ļà·ħ à¶¸à¶«
Ġà¶ħà¶» à¶½
ĠG oogle
u w
r ic
Ġn ews
ĠâĢ Ľ
at a
à· Ł
Ġ x
Ġà·Ħ à¶Ńà¶ļ
à¶Ķà¶¶ à¶§
à¶½à¶º à¶Ń
à¶½ à¶§à¶¸
à¶¸ à¶Ł
à¶ħ à¶±à¶Ń
Ġm an
Ġà¶¶ à·ħà¶ļ
à¶±à¶º à¶Ń
ad e
3 3
à¶¯à¶½ à¶§
Ġà¶» à¶¶à¶»
ro w
Ġà¶¶à¶© à¶ľ
Ġ199 0
à¶» à·Ħà¶»
Ġà¶ļà¶½ à·Ħ
à¶ħ à¶ľ
à·Ĭ ?
Ġà¶½à¶¶ à¶±à·Ģ
Ġà¶ļ à¶±à·Ģ
à¶© à¶ļà¶»à¶±
Ð ½
Ġà¶Ń à¶½à¶º
f orm
Ġà¶¸ à·Ģà¶ľ
à·Ķ "
Ġà¶¸ à·Ģà¶ļ
Ġ4 00
à¶¸ à·Ħà¶»
Ġà¶»à¶« à·ĥ
à·ĵ )
Ġà¶¶ à¶»à¶ļ
Ġà¶ľ à¶º
à·Ģà¶» à¶Ń
iv ers
Ġà·Ĥ à¶»
à¶ľ à¶«à¶±
à¶» à·Ģà¶»à¶º
à¶» à·Ģà¶½à¶§
Ġ| -
à¶ĩ à·ĥ
Ġ198 9
Ġà¶ľ à¶©
Ġà¶ĳà·ħ à·Ģà·ħ
7 0
e g
Ġ7 5
à¶ºà·Ħ à¶´
Ġà·Ģà¶º à¶¹
Ġà¶´à·Ħ à¶»à¶ļ
3 5
O T
à¶Ń à·Ģà¶½
u ct
à·Ĭ /
Ġà¶»à¶§ à¶ļà¶§
Ġ196 0
à¶»à·Ħ à¶«à¶ºà¶ļ
Ġà¶ļà¶© à¶¯
s p
Ġà¶ĩ à¶ļ
Ġ' '
à¶ Į
Ġà¶ł à¶½à¶±à¶º
à¶¢ à¶ļà¶º
Ġà·ĥ à·ħà¶ļ
wik ipedia
Ġà¶´ à¶§à·Ħ
à¶¨ à¶ļà¶º
ĠM ore
à¶¸à¶± à¶¸
Ġà·Ħ à¶´
Ġà¶ĭà¶¹ à¶½
à·Ģà·ĥ à¶¸
à¶ĭ à¶´
r os
à¶Ńà¶» à¶±
à¶ł à¶»à¶º
à¶»à·Ħ à¶«
Ġà¶ĳ à¶¶à¶³
er t
à¶» à¶ľà¶¸
Ġà¶Į à¶»
Ġà¶ĳ à·Ĩ
Ġà¶ľ à·Ħà¶ļ
à·Ĵ. "
Ġà¶īà¶»à¶« à¶¸
201 6
Ġà¶± à¶´
Ġ up
i x
Ġà¶´à·ĥ à¶ļ
Ġà¶¸ à¶½à¶º
h a
Ġà¶´ à¶»à¶ļ
à·ĥà¶» à¶ºà¶§
Ġ197 0
à¶§ à·Ģà¶±
==== ====
Ġà¶ļà¶± à¶ľ
à¶Ń à¶¶
Ġ #
à¶ļ à¶§à¶Ń
Ġà¶ļ à¶´à¶½
Ġc ont
Ġà¶ľ à¶ºà¶±
4 8
Ġà¶¢ à¶ľà¶Ń
.. ?
Ġy ou
Ġà¶± à·Ģà·ĥ
ĠâĢ Į
à¶Ľ à¶±à¶º
yst em
I S
à¶« à·Ħ
à¶° à¶ļà¶»
olog y
à¶¸ à¶¸à¶Ń
ar i
Ġà¶´ à¶±à·ĥ
p ort
Ġà¶īà¶¸ à·Ħà¶Ń
Ġà¶¶à¶½ à¶¯
Ġà¶Į à¶§
ĠH ot
ĠâĢ ¢
Ġ15 0
à·ļ !
à¶ļà¶» à¶±à¶º
Ġà·Ģà·ħ à¶½
à·ħ à·Ħ
b o
Ġà¶´ à¶±à·Ģ
à¶· à¶±
Ġà¶Ľ à¶«
à¶ī à¶ļ
à¶½ à·Ħ
Ġà¶¸ à¶½à¶ļ
Ġà¶ħà¶» à¶¹
Ġ200 1
à¶»à¶® à¶¸à¶º
3 1
w e
à¶º à·ģ
à·Ĵ. )
Ġà¶ĳà¶ļ à·Ģà¶»
P revious
Ġà·Ģ à¶§à¶º
rap h
à·Ĥ à·Ģà¶½
art ic
Ġà·Ħà¶¬ à¶ļ
à¶ł à¶¸
an th
à¶¯ à¶ºà¶Ń
Ġà¶»à¶§ à¶¸
à¶Ńà¶± à¶¯
à·ģ à·Ģà¶½à¶§
........ ........
à·Ļ à·Ĵ
à·ĥ à¶¸à¶§
à¶± à¶Ł
Ġ3 2
ĠS c
Ġ20 20
u k
Ġà·ĥ à·ĥà¶»
Ġà¶ļà¶© à¶±
Ġà¶» à¶³
Ġà¶»à¶« à·Ģà¶ļ
T E
à¶ºà¶ļ à¶¯
im e
Ġà·Ħà¶» à·ĥ
es e
ĠV ideo
à¶¶ à¶«
Ġà¶»à¶¢ à¶ºà¶ļ
e at
à¶§ à¶ºà¶ļ
Ġà¶ļà·ħ à¶¯
Ġà¶īà¶³ à¶ľ
Ġà¶¯ à¶¸à¶¸
à·Ĥ à¶ºà¶ļà¶§
e th
.... ...
ðŁ ĺ
m er
Ġà¶Ĩà¶ºà¶Ń à¶±à¶ºà¶§
à¶« à¶´
Ġ200 2
Ġà¶Ĩ à¶Ńà¶Ń
à·ĬâĢĮ ,
Ġà¶ľà·Ħ à¶ľ
Ġà¶´à¶» à·ĥ
Ġà¶ħà¶º à·Ħà¶´à¶Ń
à·Ħ à¶´
à·Ħ à¶ļà¶º
à¶ķ à¶±
à¶§ à¶¸à¶§
w ard
à¶ħ à¶·
Ġà¶´à¶Ń à¶±
à¶»à¶¸ à¶¶
à¶»à·Ħ à¶ºà¶ļ
er y
à¶· à·Ģà¶º
à¶ºà¶º à¶º
à¶© à¶½à¶ºà¶ļ
Ġà¶¸à¶Ń à¶§
Ġà¶´à·Ħà·ħ à¶§
à¶° à¶¸
y s
Ġà·ħ à¶¯à¶»
à·Ĥ à·Ģà¶»à¶º
Ġà¶¸à·Ħ à¶«
à·Ŀ ...
à¶ĳ à¶¶
Ġà¶¶ à¶ļ
Ġà¶»à¶ł à¶ļà¶º
O S
ub e
ĠA pp
? âĢĿ
r ou
à¶« à¶ļà¶»
Ġà·ĥà¶¸ à¶»à·ĥ
à·Ģà¶» à¶ºà¶±
er a
à¶Ķ à¶ļ
Ġà·Ģ à¶´
à¶Ŀ à¶º
Ġr es
à¶»à·Ģ à¶ºà¶ļ
à¶° à¶¯
Ġà¶¸ à¶¸à¶º
Ġà¶Ĩ à·Ģà¶Ń
Ġà¶ħà·Ģ à¶ºà·Ģ
à¶ļà¶» à¶´
à¶¶à¶» à¶ľà¶¸
Ġà¶¸ à¶±à¶¸
à¶Ńà¶º à¶Ń
Ġ4 8
ick et
Ġà¶ľà¶¸ à¶ľ
à¶¨ à¶ļ
Ġ $
Ġà·ĥà¶§ à¶±à¶ļ
à·ģ à¶Ńà¶ºà¶ļ
à¶»à¶ļ à¶ºà¶ļ
em ber
à¶¯ à¶ļà¶¸
Ġà¶ĩ à·Ĩ
à¶¢ à¶¸
Ġà¶± à¶§à¶±
an c
j ect
à¶ºà¶± à¶ļ
o h
à¶« à¶ºà¶ļà¶§
à·ı. "
5 5
à·Ĵ à·Ļ
à¶¸ à·ĥà¶±
à¶¸ à¶»à¶«
Ġà¶Ĵ à¶¢à¶±
Ġà¶© à·Ģ
Ġà¶ħà·Ħ à·Ģà¶½
à¶¸ à¶»à¶Ń
à¶½ à¶¸à¶ļ
Ġà·ĥà¶¸ à¶½
Ġ197 7
à¶ľ à¶ľ
à¶ºà¶± à¶¸
Ġ: -
9 9
Ġà¶ĳà¶ļ à¶´
Ġà¶» à¶¯
Ġà¶ľ à¶¸à¶ļ
à¶© à¶¯
à¶ļà¶½ à¶´
Ġà¶¸à·Ħ à¶´
à·Ŀ ..
à·Ĥ à·Ģà¶»
at er
à·Ĥ à¶§
à¶© à¶ļà¶§
à¶» à·Ģà¶Ń
à¶¯ à¶ļà¶§
à·Ļ à·Ĭ.
es h
Ġà¶ħà¶¸à¶Ń à¶¸
ĠI S
Ġà¶¢à¶º à¶»à¶Ń
à·ģ à¶¸
or s
Ġf irst
Ġà¶¸ à¶¯à¶ļ
à·Ģ à¶¸à¶ļ
Ġà¶ļà¶» à¶ļ
Ġà¶´ à¶¶
à¶« à·ģ
Ġà¶ĳà¶ļ à·ĥ
Ġ im
à¶´à·ĥ à¶§
ĠF acebook
ĠC ont
Ġd is
âĢ ¢
H ome
à¶ĳ à¶ºà¶§
oft ware
Ġà¶ħà¶» à¶ľà¶½à¶ºà¶ļ
Ġà¶» à·ħ
Ġà¶Ĩ à¶ľà¶¸à¶ļ
Ġl anka
à¶Ĩ à¶±
Ġà¶ĭà¶´ à·Ģ
Ġà¶ļ à¶¸à¶§
Ġà·Ģà¶º à·ĥà¶§
d er
Ġà¶ħà¶Ł à¶½
à¶ Ī
à·Ħ à·ħ
Ġà·ĥ à¶Łà·Ģ
Ġà¶¸ à¶³
à¶±à¶ļ à¶¯
Ġà¶º à·ĥ
Ġà·ĥà·Ħ à¶¢
Ġà¶½à¶¶ à¶¸
Ġà¶¸à¶ľ à·Ħ
o ol
à¶Ł à¶º
a z
à·Ķ âĢĻ
Ġà¶ļà¶»à¶± à¶ļ
en g
ĠW indows
Ġà¶ľ à·ĥà¶ļ
tit le
Ġ à®
ri v
** **
Ġà·Ģà¶½ à·Ģ
à·Ĭ.. ...
à¶§ à¶©
à¶ł à¶±à¶ºà¶ļ
ic t
à¶© à·Ģà¶½
Ġà¶Ĭ à·ĥ
Ġà¶ľà¶¸à¶± à¶§
I D
y pe
Ġà·Ģ à¶°
Ġà¶Ńà¶»à¶¸à¶§ à¶¸
e ad
Ġà·Ħà¶§ à¶ľà¶Ń
à·Ĳ âĢĻ
Ġà¶īà·Ģà¶Ń à¶§
Ġ198 0
Ġà¶Ĩ à¶ľà¶±
à¶¥ à¶ºà¶ļ
4 7
à¶¯ à¶»à¶ļ
à·ĥà¶ļ à¶ľ
Ġ all
à¶º à¶Ńà¶±
à¶ĩ à¶ľ
c ri
à¶ļ à¶¶à¶½
à¶« à¶½
à·ĥà¶» à¶«à¶º
à¶¸à¶» à¶ºà¶ļ
Ġà¶»à·ĥ à·Ģ
Ġm ore
l ine
at es
Ġà¶ĳà¶¸ à¶Ł
Ġà¶¢à¶º à¶ľà¶Ń
n a
Ġà·Ģà¶½ à¶§à¶Ń
à·Ģà¶ļ à¶¸
ĠS p
Ġa g
Ĩ Ĵ
Ġà¶ħà¶¯ à·Ħà¶±
Ġà¶¢ à¶¸
Ġa b
Âł Âł
à¶± à¶¸à¶±
ĠC ol
ĠAn d
à·ħ à¶«
ent s
Ġà·Ģà¶»à¶¯ à¶ļà¶»
à¶¸à¶Ń à¶º
à¶ĳ à¶ł
à¶Ĩ à¶¯
Ġ qu
ĠM ah
Ġt e
ĠIn tern
à¶ľ à¶»à¶§
http s
Ġ ev
Ġà·ĥà¶» à¶½à·Ģ
Ġà¶ħà·Ģà·ĥ à¶»à¶º
à¶´ à¶»à¶¸
à¶ºà¶± à¶ºà¶ļ
à¶º à¶ºà¶ļà¶§
à¶»à¶ļ à¶Ńà¶±à¶º
Ġpl ay
9 0
r al
Ġ200 3
Ġà¶ĩà¶Ł à·Ģ
Ġwh ich
N ext
Ġà¶ĩ à¶¯à¶½
Ġà¶ķ à¶±à¶¸
à·Ĥà¶« à·Ģà¶½
19 6
à·Ģ à·Ħà¶¸
Ġà¶Ĵà¶ļ à¶±
Ġà¶ķ à¶½
ĠS er
Ġà¶¢à¶±à¶» à¶¢à¶º
à·ĵ ...
Ġà¶Ĭ à·ħ
" .
ã Ĥ
Ġ198 7
ik e
Ġà¶»à·Ħà·ĥ à¶ļ
s i
Ġ Q
Ġthe ir
: -
Ġà·Ħà¶Ń à·ħ
it ed
à¶ºà·Ģà¶» à¶ºà¶ļ
t o
ã ĥ
à·Ķ âĢĿ
à·Ģà¶ļ à¶ľ
y n
à¶ħà¶´ à¶§
Ġà¶ħà¶ľ à¶ºà¶±
os e
Ġà·Ħà¶§ à¶ľà¶±
à·ı ?
à¶ºà¶ļ à¶»à¶«à¶º
ĠM an
3 2
à·Ģà¶± à¶§
à¶»à¶« à¶Ń
à·ĥà¶³ à¶±
Ġà¶¯ à·Ħà¶º
Ġà·ĥà·Ħ à¶±à¶ºà¶ļ
Ġà¶» à·Ģà¶§
à·Ģà¶» à¶ĳà·ħ
Ġà¶ĳà¶ļ à¶¯
Ġà¶ĳà¶º à¶Ń
3 8
Ġà·ģà¶Ń à·Ģà¶»
Ġà¶Ńà¶»à¶ľ à¶ºà¶§
à¶Ń à¶ºà¶ļà¶§
à¶ºà¶± à¶ľ
à¶ħ à·Ħ
ĠD ownload
Ġà¶Ķ à¶»à¶½
Ġà¶¯à¶© à¶ºà¶ļ
3 6
ad ing
7 5
à·Ģ à·Ħà¶½
à¶¸ à·Ģà¶±
ic ros
Ġà¶ħà¶ºà¶§ à¶Ń
à¶° à·ĥ
m an
Ġà¶ĩ à¶«
Ġà¶Ķà¶¶ à¶½
à·Ĩ à¶º
Ð¾ Ð
g h
Ġà¶ħà·Ģ à¶´
Ġ6 5
à¶± à¶±à·Ģ
Ġà¶ºà¶§à¶Ń à¶§
ĠD e
ow er
Ġà¶¶ à¶¹
en er
Ġà¶Ĭ à¶½à¶Ł
à¶ºà¶ľ à·Ħ
ĠP r
à¶ºà¶± à·Ģà¶¯
Ġâ ĨĴ
Ġà¶» à¶łà¶±à¶º
Ġb ut
s o
Ġh ave
à·Ģ à¶´à¶Ń
à·Ķ à·ı
à¶½ à·Ģà¶Ń
à¶© à·ĥ
ĠCom ments
à¶« à¶»
u th
Ġà¶¢ à¶ºà·Ģ
3 9
Ġ Ã
Ġà¶Ĩ à¶§
à·ĬâĢ ĺ
à¶ºà¶Ń à¶¸
à¶¶à¶½ à¶¸
Ġà¶Ĩà¶¯à¶» à¶ºà¶ļ
ig h
P h
à¶ļà¶» à·Ģ
= "
ĠS ub
à¶Ĥ ..
Ġà¶Ĩ à¶¸à¶±
à¶Ńà¶º à¶º
Ġ ~
Ġà¶ħà·Ħ à¶´
ĠM ar
à¶©à¶ļ à¶§à¶º
ev el
Ġ3 4
i ew
à·ĥ à¶ºà¶ļà¶§
Ġà¶ļà·ĥ à·ħ
à¶´ à¶ľ
à·ħ à¶ºà¶ļ
Ġà¶ī à·ģ
Ġà¶¯à·Ģà·ĥ à¶ļà¶§
à¶Ĩ à·ĥ
à·Ĳ âĢĿ
Ġà·ĥ à¶¶à¶»à¶ľà¶¸
] .
Ġw eb
ĠâĢ Ķ
+ +
Ġà¶§ à·Ģ
à·Ĵ. ....
8 9
à¶»à·Ħ à¶ºà¶±
o y
Ġà¶Ĩ à¶ľ
Ġà¶» à¶¸
Ġà¶Ĵ à¶ľ
" ,
Ġà·ĥ à¶±à¶Ń
C C
à¶»à·Ģ à¶«
Ġà¶Ĵ à·Ģà¶§
Ġà¶Ńà¶¶ à¶¸
3 7
icros oft
à¶ļ à¶«
à¶© à¶¸à¶ļ
Ġà¶´à·ħ à¶Ń
Ġh is
?? ??
n ews
à·ļ (
à¶¢ à¶ļà¶ºà¶±
Ġà¶Ń à¶¹
Ġà¶ľà¶Ń à·Ģà¶±
Ġ199 4
à¶» à¶±à·Ģ
à¶© à¶ºà¶§
Ġà·Ģ à·ĥà¶¸
ĠE d
t on
à¶¢ à¶ľà¶Ń
Ġà¶ħà¶´ à¶ļ
Ġ9 9
à·ĥ à¶¶
à¶§ à¶½à¶ºà¶ļ
A n
Ġà¶Ĭ à¶»
r ed
à¶±à¶§ à¶¯
Ġ198 8
Ġà¶ł à¶½
Ġà¶½à¶Ł à¶§
Ġà¶ħà¶ľ à·Ģ
à¶¯ à¶ļà¶½
à·ĥ à·Ģà¶ºà¶§
Ġà¶´ à¶§à¶º
Ġà·ĥà·Ħ à¶ļà¶»
!! !!
à¶Ńà¶» à¶ºà¶§
à·ĳ ....
à¶´ à·Ģà¶½
Ġ //
à¶½ à·Ģà¶»
à·ľ ,
ĠCom p
à¶º à¶´à¶Ń
in al
ph p
à¶ł à¶ļà¶º
O C
in i
Ġ3 8
Ġc an
Ġà¶ħà¶¸à¶Ń à¶±
us h
if ic
Ġà¶īà·Ģ à·Ħà¶½
Ġà·Ħ à¶¹
à¶® à¶ºà¶±
à¶´ à¶·
Ġà¶ľ à¶«à¶º
à·Ĥ à¶ºà¶º
Ġà¶ľà¶« à¶±à¶ļà¶§
Ġà¶ħà¶¯à·Ħà·ĥ à¶º
il m
à·Ģ à¶łà¶±à¶º
Ġon e
un g
Ġà¶Ĩ à·Ģà¶§
Ġà·Ģà¶º à·ĥà¶ļ
à·ĥà¶¸ à·Ħ
Ġà¶ħà¶» à¶¹à¶±
Ġ197 8
as ing
à·Ĥà¶ļ à·Ģà¶»à¶º
à¶ħ à¶ľà¶¸
s er
à¶ľà¶¸ à¶ľ
5 00
201 4
à¶ľà¶Ń à¶ºà¶ļ
Ġà¶ħ à¶ºà¶±
o o
à¶º à¶¸à¶Ń
à¶Ń à¶½à¶ºà¶ļ
Ġà¶»à¶¢ à¶¸à·Ħ
à¶»à¶¸ à¶±
à¶Ĩ à¶ľà¶¸
5 6
à¶½à·Ģ à·Ģ
ost ed
à¶Ĥ ...
Ġà¶» à·Ħà¶Ń
Ġà¶ľà¶Ń à¶º
Ġà¶´à·Ħ à¶ļà¶§
à¶½ à·Ģà¶±
à¶Ķà¶¶ à¶ľ
à¶½ à¶¶à¶±
Ġà¶ļ à¶¢
à·ģ à¶Ńà¶º
Ġà¶ĩà¶³ à¶ľ
ĠW orld
à·ı âĢ¦.
à·ĥ à·Ģà¶±
Ġ25 0
3 4
Ġà¶¸à·Ħ à¶¸
Ġà¶Ĩ à¶½à¶º
à·ĵ ÂŃ
et t
ivers ity
S t
ear ch
Ġà¶±à¶¸ à·ĥ
Ġ3 7
Ġà¶»à·Ħ à¶Ńà¶±
à¶ļ à¶½à¶º
à¶ºà¶± à·Ģà¶±à¶¸
à¶ľà¶Ń à¶ºà¶±
à¶¸à¶§ à¶¸
à¶ł à¶±à¶ºà¶§
à¶º à¶»à¶Ń
à·ĥ à¶»à¶«
Ġà¶» à¶Ńà¶±
à¶¶ à·Ħà¶§
Ġm e
Ġà¶ĭà¶´ à¶ºà¶±
à¶Ń à¶·
âĢ Ķ
Ġà¶Ńà¶» à¶«à¶º
Ġà·ħà¶Ł à¶¯
Ġà¶Ĭ à¶¸
Ġà¶»à¶¢ à¶»à¶§
ĠPh ot
à·Ļ ....
O M
à¶¢à¶º à¶ľ
Ġà¶ļà¶© à¶½
ĠR es
M ore
Ġà¶ħ à¶§à·Ģ
ou ld
Ġà¶ħà¶´ à¶Ń
Ġà¶¸à¶© à¶ļà¶½à¶´
à·Ĭ à·Ĭ
à¶© à¶ºà¶±
à¶Ń à·ĥ
Ġà¶īà¶© à¶¸à¶ļ
an i
el y
ĠU N
r on
à·Ŀ à¶Ĥ
Ġà¶Ĩà·ĥ à¶±à¶º
re en
am a
B C
Ñģ ÑĤ
m a
ĠâĢ ĭ
à¶± à¶±à¶¸
Ġ z
Ġà¶ľ à¶¶
Ġà¶ĳà¶Ń à¶±à¶§
Ġà¶ħà¶´à¶±à¶ºà¶± à¶º
à¶¸ à¶ºà¶ļà¶§
à·ĥ à¶ºà¶º
à·Ļ à·ĬâĢį
à¶¯ à¶¶
à·ĬâĢį âĢį
Ġà¶ħà¶¸ à¶»à·Ģ
Ġ4 7
Ġd o
Ġà¶´à·Ħà¶½ à¶§
à¶º à¶°
Ġà¶´ à¶³
Ġà¶ĭà¶´ à¶¸
Ġà·ĥà¶§ à¶±à¶§
ap t
Ġà¶¶ à¶ºà¶º
Ġ5 6
Ġ195 6
Ġà¶Ķà¶¶ à¶§à¶Ń
ro id
ĠB l
ic ial
à¶»à¶¸ à¶Ń
Ġà¶ħà·Ģ à¶·
al e
à¶ļà¶© à·Ģ
à·Ģà¶½ à¶º
à¶ļ à·Ģà¶»à¶«à¶º
Ġà·Ģ à¶¢
Ġh as
à·ĥ à¶½à¶º
à¶ī à¶½
Ġ5 5
Ġ ï
Ġ198 3
4 6
Ġà¶¯ à¶»à¶º
à·ģ à¶½
it al
A N
à¶¸ à¶ł
à·Ģà¶§ à¶¯
à¶±à¶ľ à¶»
. (
Ġà¶ĳà¶º à¶¯
à¶¯ à¶»à¶¯
à¶½à¶ļ à¶±
à¶º à·Ģà¶½à¶§
à¶¸ à¶łà¶±
à·ĵ -
à·Ħà¶¬ à·Ģ
at s
à¶º à¶ľà¶¸
Ġà¶± à¶¶
à¶ł à·ĥ
Ġa m
r icket
Ã ©
à·ĵ ..
Ġà¶Ĩ à¶»à·Ģ
iy a
à¶Ń à·Ģà¶±
à¶»à·Ģ à¶¸
S L
Ġà¶¶ à·ħà¶½
à¶ħà¶´ à¶»
à¶Ń à·Ģà¶½à¶§
à¶ļ à¶®
Ġà¶ĭ à·Ģà¶¯
Ġà¶¶à·Ģà¶§ à¶¯
Ġa cc
r il
à¶¸à¶§ à·Ģà¶Ń
Ġà¶¶à¶½ à¶±à¶ļ
Ġà·Ģà¶ľ à¶ºà¶ļ
Ġ ro
à¶ºà¶± à·Ģà¶±
Ġ ent
à·ı ]
Ġà·Ģ à¶±à¶º
Ġs u
ĠN ew
à·ĥ à¶ļà¶º
à¶°à¶± à¶´
à¶½ à¶ľà¶±
Ġà¶ħ à·Ĥ
Ġ4 6
Ġà¶ļà¶§ à·Ħà¶¬
Ġ.. ...
à¶ºà·Ģà¶± à·Ģ
oc i
ĠEng lish
à¶©à¶± à¶ľà¶±
m e
à¶¢ à¶ľ
à¶ºà¶Ń à¶±à¶º
Ġà¶īà¶© à¶¯
à¶§à¶´ à¶½
Ġà¶ ¤
Ġà¶ħà·Ħ à¶ļ
ub lic
à·ģ à¶ļà¶ºà¶ļ
à·Ĥà¶ļ à¶ºà¶ļ
à·ħà¶Ł à¶§
umb er
il d
Ġ ar
à¶¯ à¶»à¶¸
Ġà·ĥ à¶ł
ĠI I
à¶¯ à¶§à¶¸
à·Ĥ à¶¥à¶º
Ġà¶ħà¶º à¶º
à¶ħà¶´ à¶ľ
ĠâĢį à·Ļ
ĠC on
un d
ind ex
à¶»à¶« à¶ºà¶ļà¶§
4 9
ã Ģ
à¶¢ à¶´
a x
à·ģ à¶ļà¶ºà¶±
Ġ199 9
Ġà¶ĳ à·Ģà¶ļ
à¶° à¶ļà¶¸
Ġà¶´à·Ģà¶» à¶±
à¶§ à·Ģà¶½
à¶¸à¶» à¶ºà¶§
Ġà¶» à¶ľ
i i
à·ģ à¶¶
Ġà·ħ à¶ľ
à¶Ŀ à¶±
ĠR ev
à¶ļ à¶³
à¶© à¶±à¶ºà¶§
el d
1 00
Ġà¶½ à·ĥà¶±
Ġà·Ģà¶½ à¶Ń
à¶»à¶´à¶§ à¶ºà¶§
7 7
Ġà¶¸à¶Ńà¶ļ à¶ºà¶ļ
Ġà¶Ĩ à·Ģà¶¸
ĠP ort
Ġt w
à·ĥ à·Ģà¶½
Ġw ere
ri d
I C
Ġà¶¸ à¶³à¶ļ
Ġd es
à¶ĳ à¶ļà¶½
le t
Ġ ed
à·ļ '
à·Ĵ âĢ¦.
Ġà¶ħà·ĥ à¶½à¶§
Ġ4 2
à·ĥ à¶¸à¶º
Ġà¶Ń à¶»à¶º
à·ĳ à¶Ĥ
à¶§ à¶´à¶Ńà¶ļ
ĠF or
Ġà¶´ à¶½à·ĥ
Ġà¶± à¶¸à¶§
Ġ3 9
Ð »
à·Ħ à¶Ńà¶¸
à·ģ à·ĥ
at t
Ġà¶ļà¶» à·ħ
Ġà·ĥà¶¸ à¶±à¶½
em ent
evel op
e lect
Ġà¶ħ à¶»à·Ģ
Ġwh o
Ġà¶´ à¶§à¶½
Ġo ut
à¶ķ à¶ļ
Ġ194 7
à¶ł à¶Ń
Ġre c
Ġà¶ħ à¶ľà¶Ń
à¶´ à·Ħà¶Ń
à¶Ĩ à¶ł
à¶¸à¶ļ à¶º
in a
à¶¯à¶» à¶ºà¶ļ
Ġà¶ºà¶§ à·Ģ
st all
à¶¯ à¶ºà¶º
Ġcom ment
4 4
à¶¢ à¶¶
à¶ĭ à¶©
à·ļ.. ...
Ġ artic
Ġà¶´à¶Ń à¶½
Ġà·ĥà¶ļ à·ĥà¶±
Ġà¶¯ à·Ħà¶Ń
ech n
ire ct
C h
à¶½ à¶ļà¶»
Ġ6 00
ad i
a ir
Ġà¶¸à¶±à·ĥ à¶§
à¶« à·Ģà¶½
Ġm atch
Ġà¶¢à¶±à·Ģ à¶»
âĢĮ à·ı
Ġ18 9
ĠÂ ·
Ġà¶ĳà·ĥ à·Ģ
à·ĥ à¶§à¶º
à·Ģà¶º à¶¯
ind a
Ġ em
Ġà·ĥ à¶ľà¶º
Ġà¶ĩ à·ĥà¶§
Ġp er
am es
Ġà¶ĩà¶Ł à¶§
Ġhttp s
Ð º
Ġà¶´à¶» à¶Ńà¶»à¶º
âĢ¦ ..
ag es
à¶º à¶¶à·Ħ
à¶Ŀ à¶»à¶Ń
Ġà¶ħà·Ħ à¶ľ
ion al
âĢĮ à·Ļ
à·Ģà¶º à·ĥ
à¶ľà¶º à¶º
Ġà¶ĭà¶´à¶ļà¶»à¶« à¶ºà¶ļ
Ġ201 9
Â ´
à·Ħ à¶«à¶º
Ġà¶¸ à¶»à¶½
à¶±à¶º à¶¸
Ġà¶¸à¶Ńà¶ļ à¶ºà¶§
. [
Ġà·Ģ à·ģ
à·ı à·Ĭ
Ġ199 8
Ġà¶ĳà¶ļ à¶±
i ri
y m
à·ĵ âĢĻ
g ram
Ġà·Ħà¶Ńà¶» à¶ļà¶§
à¶½ à·Ģà¶½à¶§
C O
in ue
à¶¯ à¶¸à¶±
Ġà¶Ńà¶»à¶ľ à¶ļ
Ġà¶Ń à¶±à¶±
à¶° à¶ºà¶ļà¶§
à¶¢ à¶±à·Ģ
à¶· à¶¯
Ġà¶ħà¶¯ à¶§
Ġà·Ħà¶§ à¶ľ
Ġà·ĥà¶´ à¶ºà¶º
Ġà¶¸à¶Ń à¶ļà¶ºà¶±
ĉ ĉ
Ġà¶ļ à¶¹
og raph
Ġà¶ħà¶´ à¶º
201 2
f ter
y a
âĢį à·Ļ
Ġà¶ļà¶½ à¶¶
ĠW h
ðŁĳĮðŁĳĮðŁĳĮðŁĳĮðŁĳĮðŁĳĮðŁĳĮðŁĳĮ ðŁĳĮðŁĳĮðŁĳĮðŁĳĮðŁĳĮðŁĳĮðŁĳĮðŁĳĮ
o int
E D
à·Ĥà¶º à¶ºà¶±
Ġà¶Ĵà¶ļ à¶ļà¶ºà¶ļ
ĠM icrosoft
enc es
Ġà¶ħà¶¸ à¶»
à¶»à¶¸ à·Ģà¶Ń
ĠM ag
---- ----
5 8
o th
op h
à¶ľ à·Ħà¶±
à¶¢ à¶Ń
Ġà¶Ķ à¶©
à¶»à·Ģ à¶¯
à¶´ à¶ľà¶Ń
Ġà¶½ à¶ºà¶±
ĠU S
Ġà¶© à¶ºà¶½
à¶© à¶±à¶ºà¶ļ
à·ĥà¶» à¶±
is e
à·Ķ :
ro p
Ġà¶¸à¶Ń à¶·
Ġà¶ºà·Ħ à·ħ
à·ļ -
201 0
à¶¯ à¶ļà¶ºà¶±
ol it
à¶Ń à¶«
à¶½ à¶§à¶Ń
Ġà¶¸à¶±à·ĥ à¶ļ
à·ħà¶¹ à·Ģ
am il
B N
à·ı (
à¶½ à¶¸à¶º
Ġ5 8
at or
à·Ĵ ).
à·Ħ à¶§à¶¸
Ġà¶ľ à¶½à¶±
à·Ķ !
Ġà¶¯ à¶»à¶¸
à¶© à¶»à¶º
Ġà¶ļà¶¸ à¶½
o ot
à¶Ń à¶ļà¶¸
u ter
w ork
Ġ197 1
I N
à¶± à¶»à¶Ń
à·ģ à¶¯
à¶· à·Ģà¶ºà¶ļ
Ġà¶īà·Ģà¶» à·Ģ
Ġà¶±à¶§ à¶¶
à·ĥ à¶¯à¶º
Ġà¶½ à¶¸
ĠS ite
Ġà¶Ī à¶Ńà¶§
old id
Ġà¶§ à¶»
à¶¶à¶³ à·Ģà¶º
w ord
Ġà¶ħà¶· à¶º
Ġp r
à¶½ à¶´à¶Ń
Ġal so
à·ļ :
à¶¯ à¶¹
ud d
anth a
G B
à¶ºà¶¯ à¶¸à¶ļ
am b
Ġà¶ļà¶½ à¶¯
t r
Ġà¶±à¶» à¶¹
à¶º à¶¹à¶½
à¶½ à·Ģà¶ļ
5 2
à¶¸ à·Ģà¶Ń
à¶¸ à¶«à¶º
Ġà¶¢ à¶ºà¶¸
à¶· à·ĥ
or n
e al
g r
it t
à¶ºà¶ºà¶± à¶ºà¶ļ
à·Ķ à·Ķ
Ġà¶ľ à·ĥà¶¸
à·ħ à·Ģà¶½
A S
M S
à¶±à¶º à¶¯
ĠâĢ Ļ
ĠCom m
à¶¶ à¶¸
Ġà¶Ķ à¶Ńà¶±
Ġà¶ħà¶± à¶ľ
à¶§ à¶ľà¶Ń
Ġ Ø
à¶± à¶Ľ
à¶¢ à¶§
Ġà·Ħ à¶»à¶º
and a
Ġà¶ħà¶© à¶ļ
Ġà¶¯à·Ħ à¶¸à¶§
Ġ194 8
4 3
à¶± à·Ħà¶¸
if e
Ġà¶Ńà·Ħ à¶©
i j
ĠO ne
ov e
à·ĥ à¶ļà¶»
Ġà·ĥà¶¸à¶Ł à¶º
e ed
Ġà¶´à¶Ń à¶ļ
Ġof f
Ġcom m
rou p
à·Ģà¶Ń à¶º
à¶¨ à¶ļà¶ºà¶±
à¶Ń à·ģ
à¶Ĩ à·Ħ
Ġà¶Ń à¶©
ĠT est
m ail
Ġà¶ļ à¶©à¶ļ
à¶ļà·ħ à·Ħ
à¶¡ à¶±
m age
à·Ģà¶½ à¶§à¶Ń
Ġà¶´à¶± à·Ģà¶±
à¶©à·ĥà¶§à·Ħà¶± à¶§
Ġà¶ĳà¶Ńà¶± à¶¯
ĠUn iversity
c o
i ent
T A
ĠA m
Ġà¶ľ à¶ľ
à¶³ à¶±
Ġp art
à·Ģà¶ļ à¶»
Ġà¶ķ à¶ļà¶§
Ġà¶ļà¶´ à¶§
P osted
à·ļ. âĢĿ
Ġthe y
Ġà¶¸ à·Ģà¶±
Ġà¶¸ à·Ģà¶§
Ġ9 5
in s
à¶¶à¶³ à·Ģà¶Ń
à¶¥ à·Ģà¶»
Ġà¶¸à·Ħ à¶»à¶ľà¶¸
s ite
à·Ĵ (
ĠS L
à¶±à¶¯ à·ĥ
ĠAr t
8 6
Ġà¶ħ à¶«à¶¯
Ġà¶´à·Ħ à¶¯
ist ory
Ġà¶» à¶¹
Ġ 00
à¶Ń à¶±à¶Ń
Ġà¶¸ à¶»à¶¯
Ġà¶ł à¶½à¶±
à¶º à·ĥà¶±
ĠY ou
Ġà¶Ĩ à·Ģà¶»
ĠT V
à·Ĭ à·Ļ
à¶´ à¶§à¶º
à¶»à¶º à¶¯
à¶Ĩ à¶»à¶ļ
Ġà¶¸ à¶łà¶±
ĠP er
Ġà¶īà¶³ à¶½à¶¸
a i
200 9
à·Ģ à¶°à¶»
à¶ºà¶§ à¶¯
ut ion
i ence
201 3
er o
Ġ( )
5 7
à·Ĥ à¶±à¶½
ev er
à¶¸à¶Ń à¶ļ
E R
c ess
à¶ļ à¶¸à¶Ń
à¶»à¶Ń à¶±
ul ar
ĠÂ «
Ġà¶´ à¶Ńà¶»
à·ĵ à·ĬâĢį
à¶¸à¶± à·ĥ
Ġà¶ħà¶½ à·Ģ
à¶¯à·Ħà·ĥ à¶§
re at
Ġà¶ľ à¶½à¶ļ
ay s
A M
Ġà¶Ķ à¶ł
Ġs ystem
st r
Ġb l
Ġà·ĥà¶¸ à¶±à¶º
Ġà¶´à·ħ à¶´
en a
à¶¢à¶ºà¶ļ à¶½
ĠO n
Ġà·Ħ à¶´à¶±
Ġ199 6
y le
à¶ķ à·ĥ
Ġà¶ĭ à¶»à·Ħ
à¶ĳ à·Ĩ
our n
4 2
N ews
Ġ4 3
Ġ199 5
l l
Ġà¶ļà¶½ à¶§
or ies
à·ĥ à¶¸à¶±
Ġà¶ħà¶± à¶»
à¶»à¶ľà¶Ń à·Ģ
à·ı.... ..
ide os
6 6
à·ģ à¶ºà¶ļà¶§
à¶±à·Ģ à¶½à¶¯
Ġà·Ħ à¶¸à¶±
Ġà¶¸à·ĥ à¶ļà¶§
ĠâĢį âĢį
8 8
ur n
Ġà¶ļ à·ĥà¶½
Ġà¶¶ à¶ºà¶ļ
Ġà¶ħà·Ħ à¶¹
à¶ºà·Ģà·ĥ à¶¸
re t
Ġà·ĥ à¶»à¶¸
à·Ĳ ÂŃ
à·Ĥà¶« à¶ºà¶ļà¶§
Ġà·ĥà¶½ à·ĥà¶±
à¶ºà·Ģ à¶´
M D
Ġartic le
Ġà¶Ĩ à¶ľà¶¸à¶§
Ġà¶ħà·ĥ à·ħ
à·Ģ à¶¸à¶º
Ġà¶¢ à·Ģà¶±
Ġà¶īà·Ħà¶½ à¶§
b log
Ġ >
Ġà¶ľ à¶³
à¶»à¶¸ à¶½
Ġà¶¸à¶Ń à¶ºà¶§
asing he
Ġ Ø§
Ġà¶¸à·Ħ à·ĥ
ĠI s
Ġad d
ĠOff icial
Ġà·ĥ à¶¶à¶¯
à¶´ à¶½à¶ºà¶ļ
à¶ļà¶º à¶¸
Ġà¶´à·ħ à¶ļ
à¶ºà¶ļ à¶¸
ar g
Ġà¶ħà¶¬ à¶±
Ġte am
4 1
Ġ198 6
à¶» à¶ľà¶½
à·Ļ ÂŃ
Ġà¶¶à¶½ à¶ľà¶Ń
Ġà·ĥà¶» à·ħ
à¶ļà¶© à¶¸
Ġà¶¯à¶¹ à¶¯
à¶»à¶ºà¶§ à¶¸
i um
ĠH D
Ġà¶ħà¶º à¶»
i er
v a
Ġà¶´ à¶®à¶º
Ġà¶»à¶§ à¶Ń
à¶»à¶« à¶ºà¶±
cri pt
à¶»à¶° à¶»
Ġà¶¸à¶Ńà¶º à¶º
Ġ ðŁĺ
ang u
Ġ5 000
à·Ħ à¶Ńà¶»
à¶¯à¶» à¶ºà¶±
âĢį à·Ĭ
à¶© à¶ľà¶¸
à·ļ à·Ĭ
et work
ub lish
7 8
Ġà¶Ń à¶´
Ġà¶ħà¶¸ à¶»à¶¯
C om
Ġà¶± à·Ģà¶º
Ġà¶ĳà¶ļ à¶§à¶¸
à¶Ľ à¶ļ
Ġs ub
à¶»à·Ħà·ĥ à¶ļ
Ġà·Ħ à¶Ńà¶½
Ġà·ĥà·Ħ à¶¸
à·ħà¶¹ à¶¯
Ġser ies
à¶»à¶ļ à¶Ń
à·Ģ à¶¶
à¶Ńà¶» à¶½
Ġà¶Ń à¶®
m l
à¶¯ à·Ģà·ĥà¶ļ
Ġà¶ļ à¶¶à¶½
à¶¨ à¶½
Ġ4 4
Ġ4 9
Ġ199 1
Ġà¶ ¹
à¶± à¶Ńà¶»à¶¸
à¶¯ à·Ģà·ĥ
à¶»à¶¸ à¶»à¶Ń
a e
à¶»à¶Ń à¶º
à¶»à·Ħ à¶«à¶ºà¶§
ous e
p ress
6 5
à·Ħ à¶©
Ġà¶īà¶³ à·Ħ
r u
à¶¸à¶º à¶º
Ġ19 50
ĠS ec
à¶¯ à¶±à·Ģ
Ġà¶ľà¶± à¶±à¶ļ
c on
Ġà¶¢à¶± à¶±à¶º
ĠI P
Ġ <
à¶¢ à¶¸à¶º
Ġà¶ħà¶Ń à¶ľ
à¶ķ à·Ģ
l ad
Ġ199 7
ĠAl l
Ġà¶¸ à¶ļà¶»
à¶ĳ à¶¢
?? ?
T V
Ġà¶µ à¶½à¶º
Ġà¶ĳ à¶ľ
Ġà·Ĩ à¶»
Ġà¶½à¶Ł à¶¯
in n
à¶´à¶¸à¶« à¶ļ
à·ĥ à¶»à·Ģ
Ġà¶Ĵ à¶ļà¶»
Ġ6 4
Ġà¶Ŀ à¶±à¶Ń
Ġit s
à¶© à·Ģà¶½à¶§
à·ģà¶º à¶º
201 1
Ġ197 2
Ġà¶ĳà¶ļ à·Ħà¶¸
Ġà¶¸à¶Ń à¶ļà¶¯
Ġh ad
Ġà·ģ à¶±
Ġ3 000
Ġà·Ģà¶± à·ĥ
Ġ8 00
Ġus e
à¶§ à¶±à¶º
à·ĥ à¶ļà¶¸
Ġà¶ļà¶© à¶ºà¶ļ
ou th
Ġf ile
Ġtw o
Ġin d
Ġà¶ĳà¶ļà¶Ł à·Ģ
Ġfor m
Ġà·Ħ à¶Ł
à·Ĭ) ,
us e
Ġà¶´à¶±à¶Ń à¶ļ
à® ¿
A R
Ġà¶ļà¶» à·Ģà¶½
Ġ199 3
à¶½à¶ļ à¶ºà¶ļ
Ġà¶ļà¶½ à¶´
Ġ5 1
Ġw ww
Ġà¶īà·Ħà¶Ń à¶¯
ĠAnd roid
à·Ŀ -
Ġà¶ī à¶ľà¶±
Ġà·ĥà·Ħ à¶±à¶º
__ __
5 9
Ġt ime
à¶»à¶¥ à¶´
ĠCont inue
à·ı /
à¶ļ à·Ħ
Ġà¶· à¶§à¶º
Ġà¶ħà¶± à¶´
à¶ľ à·ģ
Ġà¶Ĩà¶ºà¶Ń à¶±à·Ģà¶½à¶§
Ġà·Ģà¶ł à¶±à·Ģà¶½
Ġà·ĥà¶¶à¶¯ à¶Ń
à¶ļ à¶±à¶º
Ġà¶ĳ à¶¸à¶±
el s
Ġà¶īà·Ģà·ĥ à¶±
Ġà¶ľà¶½ à·Ģà¶½
Ġre ading
ĠS il
it s
ĠF r
os h
Ġà¶ĳà¶ļ à¶§à¶Ń
Ġà¶´à¶± à·Ħà¶ļ
ur es
Ġà¶»à¶® à·Ģ
b le
8 7
Ġà·ĥ à¶¶à¶±
ut e
Ġà¶½ à¶¢
Ġà¶» à·ģ
ĠS am
ct ion
av a
Ġr un
U S
à·ļ à·ĬâĢį
Ġà¶´à¶» à¶½
ĠL e
Ġà¶ ŀ
Ġ4 1
m p
Ù Ħ
Ġ !!
Ġà¶ĩ à¶ļà¶©à¶¸
Ġà¶ļà¶» à¶§
Ġà¶ħà¶Ńà¶» à·Ģ
Ġà¶ļà¶»à¶±à·Ģ à¶¯
........ ..
Ġà¶¸à¶§ à¶±à¶¸
ĠR ah
Ġ12 0
à¶½ à¶¥à¶º
à¶¶ à·Ħà¶ļ
à·Ĥ à¶¥à¶ºà¶±
à¶ľà¶Ń à¶ºà¶§
à¶±à¶¸ à¶¸
à¶¢à¶º à¶¯
Ġo ther
Ġà¶ļ à¶¯à·Ģ
o on
à·Ħ à¶±à¶ºà¶§
à¶º à¶´à¶±
Ġà·Ģà¶» à¶§à¶Ń
» ¿
à¶½ à¶ļà¶»à¶Ń
à¶½à¶ºà¶ļ à¶¯
Ġà¶·à¶§ à¶ºà¶±
/ -
à¶´ à¶ºà¶º
T TE
Ġà¶¸à¶ľ à¶ļ
Ġà¶ļà¶§ à¶§
Ġà¶Ĩà¶· à¶»à¶«
Ġà¶ħà¶Ń à¶´à·ĥ
Ġà¶Ĵ à·Ģà¶º
à¶Ńà¶» à·Ģà¶½
200 8
âĢįâĢį âĢįâĢį
5 3
Ġ en
Ġà¶ĳ à¶±à¶Ń
â Ĩ
à¶º à¶ľà¶Ń
Ġà¶´ à¶¤
Ġà¶¸à·Ħ à¶¯
Ġà¶ļà¶½ à·Ģ
à¶»à¶« à·Ģ
r ent
Ġp re
I V
à·ĥ à¶±à¶¸
Ġag ain
I T
Ġà¶ĭà¶´ à¶ļà¶»à¶«à¶º
Ġà¶ĩà¶³ à¶½
à¶¯à¶± à¶ºà¶±
at ive
à¶ºà¶¸à¶± à¶ļ
à¶§ à·ĥà¶§
Ġà¶· à·Ģà¶º
à¶ºà·Ģ à¶¸
Ġà¶ħà¶Ńà¶» à¶¸à¶ľ
id ent
Ġà¶ĭ à·ĥà¶§
Ġà¶¸à¶Ł à·Ħ
Ġà¶ĳà¶½ à·Ģ
Ġà¶¸à¶½ à¶½
Ġà¶½à¶ºà¶± à¶½
b e
d uct
à·ģ à¶ľà¶Ń
à¶® à¶ºà¶§
Ġà¶ºà·Ħà¶´à¶Ń à¶ļ
m in
Ġà¶Ĵ à¶±
à¶»à¶¸ à¶ºà¶±
à¶ħ à¶§
Ġc ol
ĠO s
ap p
à¶½ à¶¯à¶ļ
Ġà·Ģà¶½ à·ĥ
ĠT e
à¶· à¶»à¶«
Â ·
Ġà¶ħ à·Ģà¶»
Ġà¶ĩ à¶¬
à¶Ńà¶» à¶§
. ,
à¶Ń à¶±à¶§
Ġà·ĥ à¶ļà¶½
à·ħ à¶´à¶Ń
Ġà¶Ĭ à¶½à¶ľ
Ġd ownload
Âł Ġ
... ?
Ġà¶° à¶¢à¶º
à¶ļà¶½ à¶§
à¶¢à¶± à¶ºà¶±
ar ath
Ñ ĥ
Ġà¶ħà¶» à¶·à¶º
Ġin ter
N OT
Ġw ill
à·ĥ à¶ľà¶Ń
à·ĵ "
à¶Ĵ à¶ļà¶§
à·ļ ;
ĠD is
Ġ7 1
ar m
à¶© à¶´à¶º
à¶ĭ à·ĥà·ĥ
7 6
an y
à¶¯à¶» à¶±
à¶ĩ à¶¸à¶Ń
us ic
à¶ħà·Ģà·ĥ à¶±
wik i
à¶¸ à·Ģà¶½
Ġà¶ł à¶«
Ġà¶¸à¶§ à¶¸
Ġà·Ģà¶»à¶¯ à¶§
ĠRev iew
à¶ºà·Ģ à¶¯
Ġà¶ļà¶§ à¶ļ
Ġ25 00
à¶§ à¶¸à¶ļà¶§
à¶¶à¶³ à·Ģà¶¯
à·ĥà·Ħ à¶ľà¶Ń
Ġd i
à¶´ à·ģ
Ġà·Ħ à·Ģà·ĥà¶§
à¶³ à¶ľà¶Ń
à¶» à·Ĥ
u x
Ġ {
Ġo ver
Ġ6 2
Ġà¶ļà·Ģà¶¯ à¶Ń
op y
NOT OC
| |
Ġ Î
Ġà¶»à¶§ à·Ģ
à¶Ķà¶¶ à¶Ń
Ġà¶Ńà¶»à¶Ł à¶ļ
ĠPort al
âĢį à·ı
à¶°à¶± à¶ºà¶±
Ġà¶ĳà¶ļ à¶ľ
Ġà¶ľà¶½ à¶´
ĠO r
Ġk n
à¶ ĵ
ĠR ating
Ġà·Ģà¶»à¶¯ à·Ģ
Ġà¶¶ à·ĥà¶º
Ġà¶» à·ĥà¶ļ
out ube
à ¸
Ġà¶ĩ à¶»à¶º
s on
Ġà¶ħ à¶ľà¶½
Ġy ear
Ġà¶ħà¶Ń à¶ļà¶§
Ġà¶´à¶§ à¶ļ
Ġ199 2
à¶± à¶ļà¶º
Ġà¶· à·Ģ
Ġà¶ħà·Ģà¶± à¶Ń
Ġà¶¢à¶º à¶ľà¶±
Ġr est
à¶Ń à·Ģà¶¸
à·ļ âĢį
Ġà¶´à¶±à¶Ń à¶§
ä ¸
à¶» à·ĥà¶»
Ġà¶Ĵ à·Ģà¶Ń
S ri
à¶ºà¶½ à¶¯
Ġà¶Ĩà¶» à¶ł
Ġà·Ģà·ĥà¶» à¶§
à·Ģà¶± à¶ļ
à¶± à¶»à¶º
fer ences
Ġà¶¶ à¶ºà·Ģ
à·Ĭ) .
ĠU p
ĠAs s
an e
à¶¨ à¶ºà¶ļ
Ġs up
ust ral
Ġà¶ħà¶¯ à·Ħ
Ġs m
à¶¤ à¶º
Ġ15 00
Ġà¶ħà¶¯à·Ħà·ĥ à¶§
ark et
Ġà¶ĩà¶¹ à¶»
à¶´ à¶½à¶º
ch i
8 5
Ġà·ĥ à¶»à¶¯
Ġà¶´à¶§ à¶½à·Ģ
Ġà¶± à·Ģà¶ºà¶ļ
Ġà·Ģà¶ľ à¶¶à¶½
ent er
Ġn ew
à¶® à¶»
à·ĥà¶¸ à·ĥ
3 00
à¶»à·ģ à·ĥ
ĠT w
P A
à·Ģà¶½ à¶ļ
à¶ľà¶«à¶ļ à¶ºà¶ļ
i eld
ic es
Ġ6 6
à·ĬâĢ¦ .
enc y
Ġà·Ħ à¶Ńà¶»à·Ģ
Ġà¶ħà¶Ń à·Ģà¶»
à¶ī à¶¸
à¶¯ à¶¸à¶º
Ġà¶ļà¶» à¶¬
à¶ļà¶»à¶« à¶ºà¶±
Ġà¶±à¶ľ à¶»à·Ģà¶½
ÑģÑĤ ÑĢ
Ġà¶ħ à¶§à¶¸
Ġà¶¯ à¶¸à¶º
Ġà¶½ à·Ħ
à·Ĵ. [
Ġà¶¯à¶± à·Ģà¶±
ĠV i
Ġà¶»à¶¢ à¶ºà¶±
ov er
a f
à·ĥ à¶»à¶¯
Ġà¶ĩ à¶½à·Ģ
Ġà¶´à¶¯ à¶ºà¶ļ
Ġà¶ľà¶« à¶ºà¶§
à·ĥ à¶±à¶ºà¶§
th e
ĠS ch
Ġ) .
à¶ł à¶©
à¶Ĩ à¶ļ
// //
à¶ºà¶½ à¶±
ĠĠĠĠ Ġ
7 9
Ġà·Ħ à¶¶
à¶»à¶§ à¶ļ
at ic
Ġ5 4
ov ern
Ġ %
à·Ķ '
st it
à¶ĭ à¶´à¶Ń
as a
Ġà¶´ à¶»à¶º
Ġà¶ĳà¶ļ à·Ģ
th i
al i
à·ĵ âĢį
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
à¶¸ à¶»à¶±
à¶¢à¶± à¶´
Ġà¶¸à·Ħ à¶»à·Ħ
à¶¨ à¶Ńà¶¸
Ġo pen
à¶Ń à·Ģà¶º
l anka
à¶® à¶ļà¶º
Ġà¶´à¶Ń à¶±à·Ģ
à¶¸à¶» à¶«à¶º
Ġà¶¯à·Ħ à¶¯
à·Ħ à¶¶
à·Ĥ à¶ºà¶Ń
Ġà¶¸à·Ħ à¶¶
Ġà·ĥà¶» à¶ł
Ġà·ĥà·ħ à¶ļà¶±
Ġ198 5
B O
à¶´à¶ºà¶ļ à¶¯
Ġre g
iz ed
Ġ7 7
Ġ198 2
à¶ºà¶ļ à·Ģ
à¶¹ à¶§
Ġà¶ķ à·Ģà¶»
al k
à¶¢à¶º à¶¶
Ġ198 4
à·ĳ âĢ¦
à¶Ķ à·ĥ
Ġà¶ĳà·ħ à·Ģ
Ġon ly
Ġ196 5
Ġà¶į à¶Ń
Ġà¶ħà¶´ à·Ģà¶Ń
Ġ5 2
ĠD NA
Ġ8 8
D I
à¶® à·Ģà¶Ń
Ġà¶¸à·Ħ à¶ļ
à¶»à¶ļ à¶½
à¶Ľ à·Ģ
à¶ħà·Ģ à·ģ
Ġà¶º à·Ħà¶¸
Ġà¶¸à·Ħ à¶ľ
ĠM y
à¶Ń à¶¸à¶§
à¶±à·ĥ à¶ļà¶§
Ġà¶»à¶¢ à¶ļà¶¸
ĠInd ia
Ġà¶½ à¶«
à¶³ à¶¯
à¶Ŀ à¶«à¶º
Ġà·ĥ à¶ľà¶ºà¶±
âĢĭ ,
ĠJ ay
à¶¸ à¶ļà¶»
à¶ºà¶º à¶Ń
Ġw e
Ø ±
à¶© à·Ģà¶»
Ġà¶§ à¶ºà¶»
Ġg r
à¶» à¶±à¶ºà¶ļ
Ġà¶± à¶ļ
à·ģ à·Ģà¶ºà¶±
m m
p os
Ġà¶ļà¶© à¶º
iz e
Ġcl ick
I mage
d ate
ang e
l on
ang lad
anglad esh
A T
à·ģ à¶»
à¶ļà¶» à¶¯
Ġweb site
à¶»à¶ļ à¶¸à¶ļ
Ġy our
à¶ļ à·Ħà¶¸
Ġà¶¸à¶ľ à¶´
ir t
Ġ198 1
Ġà¶´ à¶«à¶Ń
Ġf l
ers ion
Ġà¶º à·Ģà¶½
Ġà¶ľà¶½ à¶ľ
Ph one
à·ı ;
Ġb et
à¯ ģ
ĠIntern ational
à¶ļ à¶¶
Ġà¶īà·Ħà¶½ à¶¸
iz ation
à·Ģà¶º à¶¸
à¶± à¶Ľà¶º
oc ial
à¶§ à¶ºà¶±
à·ģ à·Ģà¶Ń
à¶¸à¶ļ à¶¸
Ġde f
à¶Ĥ -
Ġà¶Ĩ à¶Ńà¶»
Ġus ed
Ġà¶ī à¶´à¶º
ĠA b
à·Ħ à¶³
Ġà¶Ĩ à·Ģà¶»à¶«
Ġs ec
Ġn o
c ol
k e
Ġà¶ļ à¶¨
à¶´ à¶´
Ġà¶ľ à¶¯
Ġre l
ath un
Ġ !!!
Ġà¶ļ à¶ł
à¶Ĩ à¶±à¶º
cl ud
à¶½ à·Ģà¶ºà¶ļ
o ther
à¶» à·Ħà¶±
i ed
ĠR ep
ĠMag a
Ġà¶½ à¶´
à¶Ł à¶½
Ġà¶»à¶§ à¶§à¶¸
âĢĻ ,
Ġà¶»à¶§ à¶´
Ġà¶° à·Ģà¶½
ĠB r
Ġà¶ħà·Ħà·ĥ à¶§
à·ı âĢĺ
à¶© à·Ģà·ĥà¶¸
à¶ĳ à¶ļà¶¸
un e
6 9
Ġà¶ħà¶» à¶ľà¶±
ward s
y p
ic a
à¶ £
à¶»à·Ħ à¶±à¶º
it ies
ter s
à¶· à¶ºà¶§
Ġà¶ºà¶± à¶Ń
ar n
A s
à·ħ à¶ºà¶§
à·Ŀ "
à·Ĵà¶Ĥ ,
ĠRah athun
à¶¨ à¶ºà¶±
à·ģà¶º à¶Ń
ĠS oftware
Ġà¶ĳà·ħ à·Ģà¶½
Ġà¶ļà·ħ à¶ļ
Ġà¶ħà¶Ń à¶½
Ġà¶´à¶Ń à¶¸
ĠR aj
ri st
à·ļ. "
à·Ķ /
en e
à¶» à¶½à¶º
à·ĥ à¶¢
à¶¸à¶± à¶ļ
à·Ĭ. âĢĿ
Ġà¶´à·ħ à¶ļà¶»
ĠL TTE
ĠD es
C ategory
P S
ï »¿
ĠB log
à·Ĥà¶« à·Ģà¶½à¶§
à¶©à¶± à¶Ł
à¶±à·Ħ à·Ģ
Ġà¶Ńà¶»à¶Ł à¶ºà¶ļ
Ġà¶ħà·Ģà·ĥà¶» à¶ºà¶ļ
Ġà¶¢à¶± à¶»à¶¢
à® ¤
Ġs oftware
Ġtr ans
ĠPl ay
p ro
Ġà¶Ĩ à¶´à¶±
à¶Ķ à¶½
ĠA cc
R e
ers on
S h
à·Ģ à¶łà¶±
Ġà¶ľ à·Ģà¶º
Ġà·ĥà¶¸ à·ĥà¶¸
à¶»à¶¸ à¶ºà¶ļà¶§
ot s
âĢĭ à·Ļ
Ġà¶½ à¶ľà¶§
Ġà¶¸à·Ħ à¶»
Ġ8 5
ur ed
Ġst ud
Ġbe en
I A
it ter
im es
200 5
Ġà¶´à¶»à¶« à·Ģ
p ar
à¶º à·Ħà¶¸
à·ģ à¶Ń
à¶Ľ à¶ļà¶ºà¶±
à¶»à¶ºà¶§ à¶º
Ġw ork
i ka
Ġà¶ļà¶» à¶«à¶º
Ġà¶ķ à¶¸
Ġà¶Ĵ à¶©
Ġà·ģ à¶Ńà¶ļ
Ġm od
Ġà¶Ĩ à¶»à¶«
à·ļ. )
ĠC o
à¶¶à¶½ à¶´
Ġà¶Ī à¶³
Ġ ĉ
à¶Ń à¶¥
is ion
e op
à¶´ à¶¶
Ġà¶´à·ħ à·Ģà¶±
âĨ ĳ
6 7
à·Ħ à¶§à¶º
ĠF M
ĠOs se
à·Ķ âĢ¦
à¶½ à¶ľà¶Ń
Ġa c
à·ģà¶± à¶ºà¶±
ist an
Ù Ĩ
Ġà¶© à¶©
Ġa fter
C l
O N
à¶ĭ à·ĥ
Ġ7 00
à¶± à¶±à¶º
à·Ĥ à¶¯
Ġà¶ĭ à¶¸à¶Ń
le y
à¶»à¶· à¶½
T M
l ed
à·ļ ÂŃ
ĠO pen
9 4
à·Ĥ à¶¶
à·Ģà¶» à¶±à¶º
Ġà¶´à¶¯ à¶¸
Ġà¶ľà¶½ à·Ģà¶±
Ġà¶ĳ à·Ģà¶½
à·Ģà¶» à·Ģ
Ġà¶ľà¶Ń à¶ļà¶»à¶±
Ġà¶´à·Ħ à·Ģ
Ġ197 9
ob ile
udd h
6 8
Ġà¶´à¶» à¶±
in c
ĠP ost
Ġà¶°à¶± à¶´
à¶» à¶´à¶Ń
ĠI II
od y
........ ...
5 1
Ġà·Ģ à¶ºà¶»
Ġs ome
Ġ5 7
Ġà¶ĳà¶ļà¶Ł à¶º
Ġà¶± à·Ħ
a ka
Ġà¶© à¶¶à¶½
à¶¨ à¶Ń
Ġb ec
et s
à¶®à¶ļ à¶®à¶±à¶º
à¶Ľ à¶Ńà¶¸
à¶ĩ à¶ºà¶ľ
ĠG u
à® ķ
ĠReview ed
t en
à¶º à·Ģà¶º
à¶´ à¶®
à·Ĥ à·Ģà¶½à¶§
Ġà¶¸à·Ħ à¶Ł
ot e
à¶½ à¶»à¶º
Ġà¶ħà¶´ à¶ł
à¶»à¶¸ à¶¯
à¶Ńà¶º à¶ľ
Ġà¶¸à¶ľ à¶©
Ġt ype
Ġ7 2
ril anka
ĠMah a
al ity
Ġà¶ľà¶« à¶ļ
Ġà¶ħà·Ħ à¶ľà¶±
Ġà¶ĳà¶¯ à¶Ń
ou gh
el f
et y
ur y
Ġagain st
à¶ľà¶¸ à¶ºà¶§
ĠS up
am ent
........ ....
à¶ĵ à¶Ń
à¶Ńà¶ļ à¶ºà¶±
Ġà¶ĩà¶» à¶ľ
à¶®à¶ļ à¶®
u ri
à¶« à¶¸à¶º
id er
Ġà¶ĭà¶´ à·ĥà¶¸
6 4
V D
v ent
Ġà¶´à·ĥ à¶§
Ġà¶ħà·ĥ à¶·
à¶¢à¶± à¶´à¶Ń
Ġà·ħà¶Ł à¶¸
ank an
Ġ right
à·ı à·Ļ
Ġà¶ħà¶´ à¶§à¶Ń
======== ========
à·ĥà¶½ à¶¸
v ice
à¶ĳ à¶¸à¶ľ
g er
à·Ģà¶± à¶Ń
à¶ļà¶» à·Ģà¶±
à¶¢à¶± à¶±
us s
ht ml
Ġab out
à¶ľà¶º à¶Ń
ĠS k
ï ¼
à·ħ à¶ºà¶±
à·ħ à·Ħà¶ļ
ĠD r
Th is
p r
Ġà¶´à·ħ à¶ļà¶»à¶±
p le
à¶¯ à·Ģà¶½à¶§
à¶´ à¶ºà¶Ń
à¶´ à¶»à¶º
à¶¶ à¶ľ
Ġs ex
ast er
f l
om bo
Ġà¶Ńà¶¯ à¶¶à¶½
Ġà¶ħà¶´ à¶¸à¶«
Ġà¶´à¶§ à·Ģ
ak ing
à¶»à·Ģ à¶«à¶º
um an
à·Ħ à¶ļà¶ºà¶±
Ġà·ĥà¶³à·Ħà¶± à¶ļ
ĠG r
en se
à·Ĭ.... ..
Ġà¶¯ à·Ħà¶±
à·ħ à¶¸à¶º
Ġv is
à¶´ à¶±à¶Ń
Ġà¶» à¶¯à·Ģ
à¶Ł à¶ºà¶ļ
Ġà¶« à¶ºà¶ļ
à¶¢ à¶¹
à¶Ńà¶» à¶¯
à¶§à¶Ń à¶¸
à¶Ľ à¶±à¶ºà¶ļ
Ġs e
ord er
p s
r ol
à·ĵ âĢĿ
Ġà¶¯ à¶¸à¶½
Ġà·Ħà¶» à·Ģà¶±
ĠF l
: )
à¶ħ à¶¢
à¶Ńà¶± à¶ºà¶±
ĠA ustral
Ġcon s
Ġà¶º à·Ģà¶±à·Ģ
Ġ8 9
Ġà¶¯à·Ħà·ĥ à¶ļà¶§
Ġà¶ĳ à¶±à¶ļà¶¸
Ġà¶ł à¶¸à¶Ń
Ġà¶īà·Ħà·ħ à¶º
p or
à¶® à¶»à¶º
Ġth an
il es
re ad
Ġà¶ºà¶§ à¶§
Ġwh en
Ġà¶ľà¶Ł à¶§
à¶Ĩ à¶»à¶¸
à·ħà¶¯ à¶´
5 4
à·Ĵ /
à¶ļ à¶½à¶ļ
8 3
à¶´ à¶»à¶ºà¶ļ
Ġà¶º à·Ħà¶±
à·Ģà¶½ à·Ģ
Ġà¶ļà¶» à·Ģà¶º
Ġà¶¸à·Ħ à·ħ
Ġa ct
Ġi Phone
sp ot
à¶ļ à¶§à¶º
Ġ195 2
ĠIntern et
v e
à¶» à¶»à¶Ń
ar s
à¶¯ à¶©
ĠA g
d e
à¶º à¶Ńà¶º
al s
Ġv ideo
oh n
E S
o f
Ù ĩ
à¶¢ à¶½à¶º
Ġm y
oll ow
à¶Ń à¶±à¶¸
Ġà·Ħ à·Ĥ
ist er
Ñ ı
ĠT ag
v ers
Ġà¶ħ à¶ļà¶»
Ġà¶ħ à¶¥
à·Ħà·ĥ à¶ļ
à·Ģ à¶¥
Ġà¶ļ à¶±à·ĥ
Ġà·Ģà¶© à¶±
c k
l a
Ġà¶ĳà¶º à¶¸
Ġà·ĥà¶¸ à¶´
Ġb log
Ġl ink
Ġà¶¢à¶±à¶ľ à·Ħà¶«à¶º
Ä ģ
à¶ļ à·Ģà¶¯
à·ĬâĢ ľ
un a
ĠV ideos
à¶¯ à¶ľà¶±
ad a
uc k
Ù ħ
à·Ŀ âĢĻ
Ġà¶ĳà¶ļ à¶±à¶¸
Ġc ricket
Ġh er
? âĢĻ
à¶±à¶ºà¶ļ à¶¯
Ġà¶Ŀ à¶«
Ġà¶¯à¶Ł à¶½à¶±
9 7
à¶ħ à·ģ
Ġà¶ĩà·ĥ à·ħ
Ġà¶ĩà¶³ à¶±
ur a
Ġ197 5
W h
t op
Ġà¶¶à·Ģ à¶§à¶º
à¶¸à¶½ à¶Ń
200 7
ep t
à·ĥ à¶»à¶Ń
Ġà¶¸ à·ĥà¶ļ
à¶±à·Ģ à¶¸
Ġc all
à¶ľ à·ĥà¶¸
à·Ħà¶» à¶±
Ġ16 0
Ġà¶¯ à·ĥà¶±
Ġà·ĥà¶¸ à·Ģ
re am
Ġà¶Ĩà¶ºà¶Ńà¶± à¶ºà¶±
Ñ ĭ
à¶»à·Ģà¶± à¶Ń
2 000
Ġà¶Ī à¶±
our ce
Ġà·ĥà·Ħà¶ľà¶Ń à·Ģ
g ed
à¶« à¶ļà¶§
à·Ĥ à¶¸à·Ģ
le ft
Ġà¶±à¶»à¶ļ à¶º
à¶ľ à¶±à¶ºà¶§
Ġà¶§ à¶ļ
ir us
eop le
I t
à·Ĭ à·ĬâĢį
Ġà¶¯à¶¸ à¶±à·Ģ
Ġà¶¯à·Ħ à¶ºà¶ļà¶§
I P
r or
Ġà¶¸ à¶¬
Ġà¶Ĵ à¶»
Ġà·ĥà·Ħ à·ĥ
à¶ºà¶¸ à¶ºà¶±
ĠF ile
Ġ18 15
ĠO S
ce pt
... "
Ġà¶ħà¶© à¶±
Ġà·Ģà¶§ à·Ģ
à¶»à¶¶ à¶½à¶º
ublish ed
à¶½ à¶©
Ġ5 3
ĠB e
Ġà¶¸à·Ħà¶»à·Ħ à¶Ńà¶±
Ġà·Ģà·Ħ à¶ľ
im a
à·Ģà¶Ń à¶§
à¶½à¶ļ à¶¸
à¶»à¶¯ à·Ģ
ĠN ational
à¶Ń à¶¥à¶º
Ġà¶± à¶Łà¶±
à¶¶ à¶»à¶ºà¶ļ
à·ģ à¶±à·Ģ
à·ĳ "
Ġà·ĥà·Ħ à¶ºà¶ļ
Ġà¶ħà¶º à·Ģà¶½
Ġà¶ļà¶© à·Ģ
Ġà¶ļà·Ģà¶» à¶ļ
Ġà¶ĸà·Ĥ à¶°à¶ºà¶ļ
Ġà¶¶à¶¹ à¶»
à·Ķ ;
Ġs pe
Ġp ass
Ġà¶ĭ à¶º
ĠP C
Ġh igh
evelop ment
à¶»à¶¯ à¶¬
form ation
ener al
ĠUN P
ĠSil va
Ġà¶ĩ à·Ģà¶±
Ġà¶ļà¶½ à¶¸à¶±
ĠC D
Ġg ame
à·Ŀ )
ĠG un
Ġent ry
Ġà¶Ķà¶º à¶ľ
à¶Ŀ à¶ļ
Ġà¶¯à·Ħ à¶±à¶º
Ġà¶ļ à·Ħà¶§
à¶ī à·Ħà·ħ
à¶¢à¶º à·Ģà¶»
Ġd ev
ĠF eat
9 8
U n
Ġà¶Ĩ à¶ľà¶¸à¶±
Ġo b
à¶¯à¶½à¶ļ à¶§
à¶¶ à·Ģà¶±
al ign
ĠS ystem
Ġf acebook
Ġà¶»à¶® à¶ºà¶§
9 6
Ġs ite
Ġ7 8
Ġl angu
Ġph ot
Ġà¶½ à¶Ŀ
Ġà·Ģà¶½à¶§ à¶¯
ĠC ar
Ġà¶¢à¶½ à¶¢
Ð ²
Ġà·Ĩ à¶±
à·Ģà·Ħ à¶½à¶ļ
Ġà·Ģà¶´ à·ĥà¶»
ĠPhot os
Ġà¶ľ à¶¢
à¶Ńà¶» à¶ľ
en n
Ġà·ĥà¶¯à·Ħ à¶§à¶¸
à·ĥà¶½à¶ļ à¶§
? )
ģ £
à¶ºà¶ļ à·Ģà¶»
Ġc apt
un t
Ġà·Ħà¶Ńà¶» à·Ģà¶±
Ġst r
à¶» à¶¸à¶§
Ġà¶» à¶¸à¶«
à¶½à¶± à¶¸à¶º
il ity
à·Ģà¶»à¶« à¶ºà¶ļà¶§
A r
à¶» à¶´à¶±
à·Ķ ....
à¶¶ à¶¯à¶º
à·Ĥ à¶Ńà¶¸
ur al
P U
à¶¶ à¶´
Ġà¶Ĵ à¶ļà¶¸
à¶Ľ à·ĥ
A C
à·ĥ à¶±à¶ļ
Ġà¶º à·ģ
ĠN umber
ir d
sh ip
Ġà¶Ĭ à¶½
Ġth ere
à¶ĭ à¶´à¶¸
Ġà¶±à·Ģà¶ļ à¶®
) :
Ã ¡
ĠB o
à¶»à·Ħ à¶¸
ĠA f
Ġin stall
à¶ĳ à¶Ńà¶±
Ġà¶ļà¶§ à¶ļà¶Ń
qu e
Ġà¶ĭà¶ļ à·Ħ
Ġà¶ĭà¶¯ à·Ħà·ĥ
à¶ĩ à·Ģ
à¶¸à·Ħ à¶¢à¶±
9 5
g y
: :
Ġà¶Ĵ à¶º
à¶ļà¶º à¶Ń
Ġc o
à¶½ à¶¥à¶ºà¶±
à¶ļà¶º à¶º
Ġà·Ħà¶¯à·Ģà¶Ń à¶§
iss ion
E n
à¶¸ à¶¸à¶º
in o
à¶Ĩ à·Ģ
à¶¡ à¶±à¶º
em b
Ġun der
E N
à¶» à¶½à¶±
ĠW adi
Ġà¶ĩà¶Ł à¶½
à¶ļ à¶©à¶ļ
à·Ļ à·Ł
Ġà·ĥà¶½à¶ļ à¶¸
Ġà¶īà·Ģà¶» à¶ºà¶ļ
Ġà·Ħ à¶ºà¶ļà¶§
Ġà¶» à¶ľà¶´
200 6
7 1
Ġ ðŁ
à·Ħ à¶»à¶º
à¶· à¶«
Ġà·Ģà¶ľ à·Ģ
ĠS outh
Ġc ount
ĠP ri
à¶Ńà¶» à¶ºà¶ļà¶§
Ġà¶»à¶¢ à¶ļ
Ġà¶ħà¶±à·Ģ à·ĥà¶»
Ġà¶ħà¶»à¶ľà¶½ à¶ºà¶§
a id
r ome
à¶Ń à¶ļà¶»à¶«à¶º
à¶´ à¶«à¶ºà¶ļ
à¶´ à·Ħà¶ļ
à¶Ĩ à¶¯à¶»à¶º
Ġ if
à¶ľà¶Ń à·Ħ
à¶ħ à¶¶
Ġk ey
Ġà·ģ à·Ĥ
à¶°à¶± à¶ľ
Ġà¶¶à·Ħ à¶§
E C
T C
Ġà¶ĩ à¶½à¶±
Ġà¶ĳà¶ļ à·Ģà¶»à¶¸
à¶»à·Ģ à¶ºà¶§
Ġà¶ħà·Ħ à·Ģà¶»
ri b
Ġ8 3
ograph y
l i
à¶ºà¶½ à·Ģà¶Ń
à¶¸à¶º à¶Ń
om en
ĠĠĠĠ ĠĠ
ot t
Ġ197 6
Ġr ating
n et
Ġ: (
res ent
M P
à·Ģà¶± à¶¯
Ġà¶ļà¶½ à·Ģà¶¸
Ġm ay
à¶³ à·Ħ
Ġà¶¢ à·ĥ
Ġà·ĥà¶¸ à¶ºà¶ļ
in ess
O R
Ġà¶¢ à¶½à¶ºà¶§
6 2
a u
à ¥
âĢį .
Ġà·Ģà·ĥ à¶»à¶ļà¶¸
ĠF m
à·Ģ à¶°
Ġà¶¸ à¶»à¶«à¶ºà¶ļ
à·Ģà¶½ à¶¸à¶ļ
à¶Ńà¶º à¶¸
à¶ī à·Ģà·ĥ
ĠM al
Ġm ost
Ġà¶ľà·Ħ à¶ľà¶±
Ġsu ch
à¶Ń à¶´à¶Ń
à¶¹ à¶º
à·Ĥà¶ļ à·Ģà¶»
Ġin clud
we en
y l
à·ļ âĢ¦.
Ġà¶Ĩ à·Ģà¶»à¶«à¶ºà¶ļ
à¶Ĩ à¶¯à¶»
S c
Ġ ......
à¶ºà¶¸ à¶ºà¶ļ
à¶ºà·ĥ à¶±à¶º
Ġà¶±à·ħ à¶½
echn ology
U R
Ġà¶Ĵà¶ļ à¶§à¶Ń
ey lon
ib le
Ġà¶´à¶» à·Ģ
à¶»à·ħ à¶º
d a
à· ´
Ġà¶º à·Ģà¶¸
Ġ6 8
à·Ĵ... ...
h am
à¶± à¶¶
à¶° à·Ģà¶½
à·Ģà·ĥ à¶»à¶ļ
Ġà¶ł à¶º
Ġà¶ķ à¶½à¶±
ĠL ED
Ġà¶ļ à·Ģà¶±
à¶ºà¶± à¶ºà¶§
à·Ģà¶º à·ħ
à·Ĵ. (
Ġà¶ī à¶«
at ure
Ġà¶»à¶Ł à·Ħà¶½
à¶ĳ à¶ļà¶ļ
ĠP re
à¶»à¶· à·Ģà¶º
bo ard
f o
Ġà¶´à·ĥ à·ħ
Ġà¶Ńà¶¯ à¶¶à¶¯à¶º
A D
à¶© à¶ħà¶Ń
Ġà¶ļà¶» à·Ģà¶¸
Ġd ec
Ġà·ĥ à·ģ
à¶¢ à¶ºà¶Ń
Ġà¶¸à·Ħ à¶»à¶¢
à¶ĩ à¶«
ĠF ree
Ġà¶Ķà·ĥ à·Ģà¶±
m y
s c
Ġà¶ħà¶¸ à¶»à¶«
9 2
H iru
S elect
à·ı âĢľ
Ġà¶ĳ à·Ģà¶»
Ġà¶¶à¶½ à¶´à¶±
Ġà¶ħà¶Ń à¶´à¶Ń
à¶Ńà¶º à¶¯
à¶»à¶´à¶§ à·Ģà¶½
à® °
Ġà·Ģ à¶½à¶º
Ġs o
ĠN ov
200 4
n ect
à·Ĳ "
à¶´ à¶½à¶ļ
in es
ĠA mer
Ġà¶´à¶§ à·Ģà¶±
6 1
T ube
f ore
à·Ģ à¶¢
à·ħ à·Ģà¶»à¶ļ
à·Ģà¶´ à·Ħà·ĥ
ĠEng land
Ù Ī
Ġà¶ĭà¶¯ à¶¸
Ġas s
E x
L e
Ġà¶ĳ à¶§
Ġà¶½à¶¶ à¶´
Ġà¶Ĵà¶ļ à¶¸à¶Ń
à¶® à·ĥ
Ġ( "
ol ution
E O
Ġm on
ĠB angladesh
L OM
n er
à¶¸ à¶¢
à·Ĥ à¶°
Ġà¶»à·ĥ à¶ºà¶ļ
à¶ľà¶« à¶±à¶º
ant s
à·ĥ à¶§à¶Ń
Ġà¶´ à¶ľ
à¶±à·Ģ à·Ģ
Ġà·ĥà·Ħ à¶ľà¶Ńà¶º
Ġà¶« à¶ºà¶§
à·ĥ à¶¢à¶±à¶ļ
à·Ļ à·Ļ
Ġà¶¸à¶ľ à¶¯
blog spot
à¶º à¶¸à¶ļà¶§
à¶±à·Ģ à¶ļ
à¶´à¶Ń à¶¸
à·Ĥà¶« à·Ģ
ĠR ate
ath er
7 3
à·Ĥ à¶»à¶Ń
Ġà¶ľà¶Ń à¶ļ
Ġà¶ħà¶© à¶´à¶«
Ġthe m
à¶»à¶ľ à·Ħ
oc al
à·ĥ à·Ħà¶º
à¶¯ à¶¸à¶ļ
Ġà¶Ńà¶» à¶¶
ĠR an
? .
à¶± à¶»à¶½
à·ģ à·Ģà¶ºà¶ļ
à·Ĵà¶Ĥ .
Ġà¶ļà¶»à¶½ à¶Ń
à¶ĩ à¶ºà¶§
ĠP ar
ĠI MD
à¶ļ à¶ºà¶ļà¶§
à¶° à¶¸à¶º
ĠS e
Ġà¶Ī à¶§
Ġà¶¶ à·ħ
Ġà¶ĳà¶½ à·Ģà¶±
Ġà¶ħà¶ľ à¶¶
Ġà¶¯à·Ħ à¶¸à¶ļ
ĠJ an
8 4
w ay
à¶¯ à¶ľà¶¸
Ġà¶± à¶ºà¶±
à¶¶ à¶½à¶ºà¶ļ
à¶ĳ à¶´à¶¸à¶«à¶ļ
à¶»à¶« à¶ļ
ĠI T
ĠTr ans
) )
Ġà·ĥà¶³ à¶»
à¶½à¶± à¶ºà¶ļà¶§
Ġà¶Ńà¶» à·Ħà¶ļ
ic an
Ġà¶ļà¶© à·Ģà¶½
LOM BO
8 2
ĠP M
Ġà¶ħà¶ľ à¶·
R ead
à·ĥ à¶Ł
Ġà¶ĩ à¶«à·Ģ
Ġà¶ħà¶Ńà¶» à¶º
Ġ4 000
ĠH istory
Ġcl ass
ĠIS BN
h ar
Ġà¶ĭ à¶¯à¶»
à¶ĳ à·Ģà¶ļà¶§
Ġ6 9
à¶¯à·Ħ à¶¸à¶§
Ġacc ount
à¶ļ à·Ģà¶½à¶§
Ġà¶ļ à¶§à¶Ń
Ġà¶¯ à·Ħà¶»
à·ħ à¶ļà¶§
Ġà¶Ĩ à¶Ľ
à¶»à¶¸ à¶ºà¶º
Ġph one
Ġ 000
le x
à·ģà¶ļ à·Ģà¶»à¶º
ur ing
uth or
B S
T r
Ġ ]
Ġ ì
à¶ľ à¶¸à¶ļà¶§
Ġà¶¶ à¶§à¶»
à·Ŀ âĢĿ
ĠS m
Ġà¶Ī à¶º
ir c
Ġpro gram
o om
it or
Ġ18 0
ff ect
âĢ Ľ
Ġà¶± à·Ħà¶»
2 50
U N
Ġà¶ķ à¶´
Ġà¶ħà¶· à¶ºà¶ľ
Ġà¶¶ à¶»à·Ģ
ĠF ilm
ak istan
à¶° à¶ľ
Ġà¶ĭ à·ĥà¶¸
à¶ł à¶ļà¶ºà¶ļ
Ġà¶Ĩà¶¯à¶» à¶ºà¶§
à·ľà¶Ĥ -
Ë ľ
à·Ĵ âĢĺ
Ġà·Ģ à¶¸à¶Ń
à¶ľà¶± à¶ºà¶ļ
in ce
à¶¥ à·Ģà¶»à¶º
Ġre m
à¶±à¶§ à·Ģà¶Ń
Ġ19 30
ĠC or
à¶´à¶ºà¶ļ à¶¸
ĠK ar
Ġà¶» à·Ħà¶ļ
à¶ĳ à·Ģà¶±
à¶Ĩ à¶½
Ġf ilm
Ġan y
Ġat t
CO LOMBO
ĠD iv
ĠSt ud
Ġ196 8
ĠCl ick
7 2
E T
Ġà¶ ¬
Ġà¶© à¶½à·ĥ
à¶ĭ à¶½
Ġd if
ĠK um
Ġà¶½à¶ľ à¶¯
riv e
à¶º à¶¢à¶±à¶ļ
à¶© à¶ļà¶»
à¶ºà¶½ à¶½
à¶»à¶« à·ģ
and ard
à¶¢à¶ļ à·Ģà¶»
Ġà¶¯à·Ħ à¶©
Ĥ ¬
Ġà¶± à¶¸à¶º
à¶° à·Ģà¶±
à¶¸à¶ļ à¶·
" |
à¶± à¶¸à¶§
Ġà¶± à·Ĥ
à·Ŀ ....
Ġà¶´à¶» à¶Ńà¶»à¶ºà¶ļ
Ġà¶ķ à¶º
à¶Ľ à¶»
**** ****
Ġà·Ħ à·ĥà¶±
à¶ļà¶» à¶ºà¶±
Ġw orld
ĠG ame
ĠD irect
